{
    "ability": {
      "title": "Способность",
      "value": "Специальная способность персонажа, указанная на его жетоне и в листе сценария. Способность не работает, если персонаж мертв, пьян или отравлен."
    },
    "about_to_die": {
      "title": "Осуждённый",
      "value": "Игрок, который сегодня набрал достаточно голосов за его казнь, больше, чем за казнь других игроков."
    },
    "alignment": {
      "title": "Команда",
      "value": "Команда, за которую сейчас играет игрок. Есть команда Добра и команда Зла. Если игрок сменил команду, его персонаж остаётся тем же. Если игрок сменил персонажа, его команда остаётся той же. Игрок всегда знает, за какую команду он играет."
    },
    "alive": {
      "title": "Живой",
      "value": "Игрок, который не умер. У живых игроков есть способности, они могут номинировать игроков на казнь, и голосовать неограниченное число раз. Пока в игре есть хотя бы 3 живых игрока, игра продолжается."
    },
    "alive_neighbours": {
      "title": "Живые соседи",
      "value": "Два живых игрока, сидящие рядом — один слева и один справа от игрока, пропуская всех мёртвых игроков между ними."
    },
    "ally": {
      "title": "Союзник",
      "value": "Игрок той же команды."
    },
    "character": {
      "title": "Персонаж",
      "value": "Роль, которую отыгрывает игрок, например: Дворецкий. Персонажи перечислены в листе сценария. Персонаж может быть или не быть в игре."
    },
    "character_sheet": {
      "title": "Лист сценария",
      "value": "Лист, в котором перечислены все возможные для этого сценария персонажи и их способности."
    },
    "character_token": {
      "title": "Жетон персонажа",
      "value": "Большой круглый жетон, который каждый игрок достаёт в начале игры. Игроки не могут видеть жетоны других игроков."
    },
    "choose": {
      "title": "Выбирает",
      "value": "Слово в описании способности персонажа, обозначает, что игрок делает выбор. Если оно отсутствует, выбор делает Рассказчик."
    },
    "clocktower": {
      "title": "Башня",
      "value": "Кровь на Часовой Башне, лучшая в мире игра на дедукцию и блеф!"
    },
    "dawn": {
      "title": "Рассвет",
      "value": "Конец ночи перед началом следующего дня."
    },
    "day": {
      "title": "День",
      "value": "Фаза игры, при которой у игроков открыты глаза, они общаются друг с другом, и голосуют за казнь."
    },
    "dead": {
      "title": "Мёртвый",
      "value": "Не живой игрок. Мёртвые игроки могут голосовать за казнь только один раз до конца игры. Когда игрок умирает, его жетон на Городской Площади переворачивается, на жетон в Гримуаре кладётся флажок. Игрок сразу же теряет свою способность, и любые эффекты, оставшиеся от её использования, сразу же заканчиваются."
    },
    "declare": {
      "title": "Публичное заявление",
      "value": "Объявите информацию всем игрокам."
    },
    "demons": {
      "title": "Демоны",
      "value": "Тип злых перснажей. Если Демон умер, добро побеждает. Демоны обычно убивают игроков по ночам и имеют другие способности, которые вредят городу."
    },
    "demon_info": {
      "title": "Информация Демону",
      "value": "Сокращение в листе ночной фазы. Момент, в который Демон получает информацию в первую ночь игры, если в игре 7+ игроков. Демон узнаёт своих Миньонов и получает 3 роли для блефа, которых нет в игре."
    },
    "demon": {
      "title": "Демон",
      "value": "Игрок с ролью Демона. Если в игре несколько Демонов, каждый живой из них считается Демоном."
    },
    "drunk": {
      "title": "Пьянство",
      "value": "У пьяного игрока нет способности, но Рассказчик поддерживает иллюзию, что она есть. Если способность даёт информацию, Расказчик может дать ему ложную информацию. Пьяные игроки не знают, что они пьяны."
    },
    "dusk": {
      "title": "Закат",
      "value": "Начало ночи после того, как игроки закрывают глаза. Способности, которые длятся до заката заканчивают работать."
    },
    "each_night": {
      "title": "Каждую ночь",
      "value": "Каждую ночную фазу."
    },
    "each_night_star": {
      "title": "Каждую ночь*",
      "value": "Сокращение в листе сценария. Означает \"Каждую ночь, кроме первой\"."
    },
    "edition": {
      "title": "Издание",
      "value": "Издание Башни, которое содержит набор жетонов и листов сценариев. Например, Проблемы Назревают."
    },
    "evil": {
      "title": "Зло",
      "value": "Команда Зла. Миньоны и Демоны начинают игру злыми. Зло побеждает, если вживых 2 игрока, не считая Странников."
    },
    "evil_character": {
      "title": "Злой персонаж",
      "value": "Миньоны и Демоны."
    },
    "execution": {
      "title": "Казнь",
      "value": "Коллективное решение днём убить игрока (не Странника). За день может произойти только одна казнь, но может быть и ни одной. Номинированный игрок будет казнён, если набрал 50% от живых игроков."
    },
    "exile": {
      "title": "Изгнание",
      "value": "Коллективное решение днём убить Странника. За день может произойти неограниченно число изгнаний. Все игроки могут голосовать за изгнание, мёртвые не тратят жетон голоса. Способности персонажей не влияют на процесс изгнания. Процесс изгнания похож на казнь, но не считается ею."
    },
    "fabled": {
      "title": "Легенда",
      "value": "Тип персонажа для Рассказичка. Легенды не играют за добро или зло, выбираются Рассказичком публично, и обычно делают игру справедливее в странных ситуациях."
    },
    "false_info": {
      "title": "Ложная информация",
      "value": "Ложная информация, такая как факт, жест или показанный жетон. Рассказчик может дать ложную информацию, если способность персонажа не работает, например, если игрок пьян или отравлен."
    },
    "first_night": {
      "title": "Первая ночь",
      "value": "Ночная фаза, с которой начинается игра. Некоторые персонажи действуют только в первую ночь. Некоторые персонажи действуют каждую ночь, кроме первой. Игроки могут говорить о своих персонажах только после первой ночи."
    },
    "good": {
      "title": "Добро",
      "value": "Комада Добра. Горожане и Изгои начинают игру добрыми. Добро побеждает, если Демон умирает."
    },
    "good_character": {
      "title": "Добрый персонаж",
      "value": "Горожане и Изгои."
    },
    "grimoire": {
      "title": "Гримуар",
      "value": "Коробка, в которой Рассказчик раскладывает жетоны. Игроки не могут смотреть в Гримуар. Гримуар показывает актуальное состояние всех персонажей, жив ли он, отравлен ли он, действует ли ночью и так далее."
    },
    "healthy": {
      "title": "Здоровый",
      "value": "Не отравленый."
    },
    "info": {
      "title": "Информация",
      "value": "Информация."
    },
    "info_token": {
      "title": "Информационная карточка",
      "value": "Прямоугольная карточка с информацией, которую Рассказчик может показывать игроку ночью. Например, карточка \"Это Демон\"."
    },
    "in_play": {
      "title": "В игре",
      "value": "Персонаж есть за игровым столом, мертвый или живой."
    },
    "leaf": {
      "title": "Листик",
      "value": "Маленький зеленый или оранжевый символ на жетоне персонажа, который помогает Рассказчику подготовиться к игре. Листик СВЕРХУ жетона показывает число жетонов напоминаний для этого персонажа. Листик СЛЕВА показывает, что персонаж просыпается в первую ночь. Листик СПРАВА показывает, что персонаж просыпается в другие ночи. Оранжевый листик означает, что персонаж влияет на этап подготовки к игре."
    },
    "life_token": {
      "title": "Жетон жизни",
      "value": "Это жетоны на Городской Площади. Каждому жетону соответствует игрок и его расположение за игровым столом. Светлая сторона означает, что игрок жив, тёмная — мёртв."
    },
    "lose": {
      "title": "Проигрыш",
      "value": "В конце игры, одна из команд проиграет. И мёртвые и живые игроки этой команды проигрывают. Зло проирывает, если Демон умирает. Добро проигрывает, если вживых 2 игрока, не считая Странников."
    },
    "mad": {
      "title": "Безумие",
      "value": "\"Безумный\" насчет чего-то, игрок пытается убедить в этом других игроков. Если игрок должен быть \"безумен\" насчет чего-то и Рассказчик считает, что он приложил недостаточно усилиий — Рассказчик может наказать его. Если игрок должен быть не \"безумен\" насчет чего-то, и пытался убедить других игроков в этом — Рассказчик может наказать его."
    },
    "might": {
      "title": "Возможно",
      "value": "Сокращение в листе сценария и жетоне персонажа. \"Возможно\" означает, что Рассказчик выбирает, произойдёт ли это или нет."
    },
    "minion": {
      "title": "Миньон",
      "value": "Тип злых персонажей. У Миньонов есть способности, которые помогают команде Зла. Обычно в игре от 1 до 3 Миньонов."
    },
    "minion_info": {
      "title": "Информация Миньонам",
      "value": "Сокращение в листе ночной фазы. Означает, что Миньоны узнают других Миньонов и Демона."
    },
    "neighbors": {
      "title": "Соседи",
      "value": "Два игрока, мёртвые или живые, один слева и один справа от игрока."
    },
    "night": {
      "title": "Ночь",
      "value": "Ночная фаза игры, при которой у игроков закрыты глаза, и некоторые роли просыпаются для действий. Игра начинается с ночной фазы."
    },
    "night_sheet": {
      "title": "Лист ночной фазы",
      "value": "Лист, который использует Рассказчик, чтобы понять, в каком порядке будить персонажей ночью. С одной стороны на листе указан порядок для первой ночи, с другой — для других ночей."
    },
    "night_token": {
      "title": "Ночной жетон",
      "value": "Жетоны, которыми Рассказчик отмечает персонажей в листе ночной фазы, которых нужно разбудить."
    },
    "nomination": {
      "title": "Номинация",
      "value": "Объявление коллективного голосования на казнь игрока Игрок может номинировать раз в день, и быть номинирован раз в день. Только живые игроки могут номинировать."
    },
    "not_in_play": {
      "title": "Не в игре",
      "value": "Персонаж, которого нет за игровым столом, но есть на листе сценария."
    },
    "once_per_game": {
      "title": "Раз за игру",
      "value": "Способность, которую можно использовать только раз за игру. Если игрок умер до использования своей способности, или если он использует её, когда пьян или отравлен, он не может использовать свою способность снова."
    },
    "outsider": {
      "title": "Изгой",
      "value": "Тип доброго персонажа. У Изгоев есть способности, которые не помогают команде Добра."
    },
    "player": {
      "title": "Игрок",
      "value": "Любой человек с игровым персонажем, кроме Рассказчика."
    },
    "poisoned": {
      "title": "Отравленный",
      "value": "У отравленного игрока нет способности, но Рассказчик поддерживает иллюзию, что она есть. Если его способность даёт информацию, Рассказчик может дать ему ложную информацию. Отравленные игроки не знают, что они отравлены. "
    },
    "_private": {
      "title": "Приватно",
      "value": "Любой разговор между двумя игроками, или игроком и Рассказчиком, который не слышат другие игроки."
    },
    "_public": {
      "title": "Публично",
      "value": "Всё, что было сказано или сделано, при условии, что все игроки и Рассказчик знают, что это произошло."
    },
    "register": {
      "title": "Считают",
      "value": "Если игрока \"считают\" определённой ролью или частью определённой командой, это значит, что все способности других игроков будут показывать этого игрока как эту роль или часть этой команды. Например, если доброго игрока \"считают злым\", он всё равно играет за добро (и выиграет, если добро победит), но для роли, которая может распознать зло, он будут считаться злыми. Если игрока \"считают\" какой-то ролью, он не получает её способность."
    },
    "reminder_token": {
      "title": "Жетон напоминания",
      "value": "Маленькие жетоны, которые Рассказчик раскладывает в Гримуаре. Эти жетоны зависят от персонажей в игре."
    },
    "resurrected": {
      "title": "Воскресший",
      "value": "Мёртвый игрок, который снова стал живым. Когда это произошло, игрок получает свою способность обратно, даже если она была \"раз за игру\" и была использована. Если эта способность работает только в первую ночь, она сработает в эту ночь."
    },
    "rules_sheet": {
      "title": "Лист правил",
      "value": "Лист, который зачитывается в начале игры, чтобы новые игроки могли узнать важные правила. Новые игроки могут вместо этого прочитать лист приватно, если хотят."
    },
    "script": {
      "title": "Сценарий",
      "value": "Набор персонажей, созданный Редактором Сценариев, и может быть распечатан."
    },
    "script_tool": {
      "title": "Редактор Сценариев",
      "value": "Онлайн-генератор списка персонажей, который позволяет создать сценарий из любой комбинации персонажей. Используйте Редактор Сценариев на script.bloodontheclocktower.com."
    },
    "setup_sheet": {
      "title": "Лист подготовки игры",
      "value": "Лист, который Рассказчик использует, чтобы узнать, что нужно сделать перед началом игры."
    },
    "shroud": {
      "title": "Флажок",
      "value": "Чёрный флажок, который Рассказчик использует в Гримуаре, чтобы показать, что игрок мёртв."
    },
    "sober": {
      "title": "Трезвый",
      "value": "Не пьяный."
    },
    "start_knowing": {
      "title": "Знает",
      "value": "Сокращение в листе сценария и на жетонах персонажей. Персонаж, который \"знает\", получает информацию в первую ночь или, если такой персонаж появился в середине игры, в этот момент."
    },
    "state": {
      "title": "Статус",
      "value": "Текущее состояние игрока. Игрок всегда пьян или трезв, отравлен или здоров, жив или мертв, безумен или спокоен."
    },
    "storyteller": {
      "title": "Рассказчик",
      "value": "Человек, который управляет игрой. Рассказчик держит Гримуар, следует правилам игры и принимает финальное решение в спорных ситуациях."
    },
    "team": {
      "title": "Команда",
      "value": "Все игроки одной команды. \"Ваша команда\" означает \"Вы и все другие игроки, которые имеют ту же команду, что и Вы\"."
    },
    "think": {
      "title": "Считает себя",
      "value": "Игрок. который \"считает себя\" другим персонажем, получает жетон персонажа, который не соответствует его истинному персонажу в Гримуаре. Рассказчик поддерживает иллюзию, что игрок — этот персонаж."
    },
    "tomorrow": {
      "title": "Завтра",
      "value": "Дневная и ночные фазы после текущей ночной фазы."
    },
    "townsfolk": {
      "title": "Горожанин",
      "value": "Тип добрых персонажей. Горожане имеют способности, которые помогают команде Добра. Обычно, большинство персонажей в игре — Горожане."
    },
    "town_square": {
      "title": "Городская площадь",
      "value": "Картонный лист в центре стола. На Городской площади находятся жетоны жизни и голосов игроков и Странников."
    },
    "traveller": {
      "title": "Странник",
      "value": "Тип персонажей для игроков, которые присоединились к игре после её начала, или которым нужно будет уйти раньше. Игрок выбирает себе персонажа, а Рассказчик — команду. Странники имеют большую силу, но могут быть изгнаны."
    },
    "traveller_sheet": {
      "title": "Лист Странника",
      "value": "Лист, который кладётся под Городскую площадь. Он содержит информацию о количестве Изгоев и Миньонов в игре и о способностях Странников."
    },
    "true_info": {
      "title": "Правдивая информация",
      "value": "Правдивая информация, такая как факт, жест или жетон персонажа. Рассказчик должен всегда давать правдивую информацию о правилах игры."
    },
    "type": {
      "title": "Тип",
      "value": "Тип персонажа — Горожанин, Изгой, Миньон, Демон, Странник, или Легенда."
    },
    "vote": {
      "title": "Голос",
      "value": "Поднятая рука в момент, когда Рассказчик считает голоса за казнь игрока. Живые игроки могут голосовать столько угодно раз в день. Мёртвый игрок может голосовать только один раз до конца игры. Голоса считаются по часовой стрелке, заканчиваясь игроком, которого номиналировали. Процесс изгнания, хоть и похож на голосование, не является голосованием."
    },
    "vote_token": {
      "title": "Жетон голоса",
      "value": "Круглый жетон, который кладётся на жетон жизни игрока, когда он умирает. Когда этот мёртвый игрок голосует, жетон голоса снимается и он не может больше голосовать до конца игры."
    },
    "wake": {
      "title": "Просыпается",
      "value": "Игрок открывает глаза ночью. Рассказчик будит игрока, касаясь его два раза по плечу или по колену, и будит всех игроков, говоря \"Всем открыть глаза\" на рассвете."
    },
    "win": {
      "title": "Победа",
      "value": "В конце игры, одна из команд победит. Живые и мёртвые игроки этой команды побеждают. Добро победит, если Демон умрёт. Зло победит, если в живых останется лишь 2 игрока, не считая Странников."
    }
  }