{
  "rules": {
    "title": "До начала игры",
    "text": [
      "ДАВНЫМ-ДАВНО в сонном городке Рейвенсвуд-Блафф, во время адской грозы, ровно в полночь... вы слышите крик. Выбегая на Городскую Площадь, чтобы понять, в чём дело, вы обнаруживаете, что ваш любимый Рассказчик, то есть я, был убит... пронзён стрелкой часовой башни, кровь капает на булыжники под ней. Вы предполагаете, что это дело рук Демона, и вы правы — Демона, который убивает ночью и принимает человеческий облик днём.",
      "Скоро вы получите либо красный, либо синий жетон. Если синий — вы добрый. Если красный — вы злой. Цель игры для добрых — найти и казнить Демона. Если Демон умирает, добро побеждает. Цель игры для злых — уничтожить город. Если вживых остаются лишь 2 игрока, зло побеждает.",
      "Игра делится на две фазы: день и ночь. Днём вы разговариваете. У каждого из вас есть тайная личность — персонаж из списка. Обычно добрые игроки делятся тем, что знают, и пытаются выяснить, кто есть кто. Большинство добрых говорит правду, но у некоторых есть причины лгать. Если вы злой — вам обязательно стоит лгать! Лучше всего выбрать доброго персонажа, чтобы выдавать себя за него, распространяя как можно больше ложной информации.",
      "Ночью все закрывают глаза. Я буду будить некоторых игроков, чтобы они использовали свою способность или получили информацию. Ночью я молчу, но общаюсь с вами с помощью следующих сигналов: (Показывайте это по мере объяснения.)",
      "2 касания по вашему плечу или колену означают ОТКРОЙ ГЛАЗА",
      "Я закрываю свои глаза ладонью — ЗАКРОЙТЕ ГЛАЗА",
      "Кивок означает ДА, мотание головой означает НЕТ",
      "Большой палец вверх означает ДОБРЫЙ, большой палец вниз означает ЗЛОЙ",
      "Количество пальцев — это 0, 1, 2, 3 и так далее",
      "Чтобы выбрать игрока ночью, просто укажите на него пальцем",
      "Большинство из вас умрёт. И это хорошо! В Рейвенсвуд-Блафф смерть — не конец. Некоторые игроки даже захотят умереть, ведь за это они получают информацию. Если вы мертвы, вы всё равно участвуете в игре: вы можете разговаривать, и вы всё равно выигрываете или проигрываете вместе со своей командой.",
      "В этой игре очень много информации. Но часть её может быть неверной. Если вы пьяны или отравлены, у вас нет способности, но я буду делать вид, что она у вас есть. Я могу вам лгать — любая полученная вами информация может быть неверной, но вы не узнаете, что вы пьяны или отравлены. Например: если вы Пьяница, вы получите другой жетон персонажа из мешка, и только я буду знать, что вы на самом деле Пьяница. Или если Отравитель вас отравил, вы всё равно будете просыпаться ночью, чтобы использовать способность, но она не сработает.",
      "Может показаться, что правил очень много, поэтому для упрощения нужно запомнить всего четыре вещи:",
      "Вы можете говорить что угодно в любое время. Это разговорная игра. Можно говорить публично со всеми или уединяться для приватных бесед — как захотите.",
      "Не подглядывайте. Пожалуйста, держите ваш жетон персонажа в секрете и никогда не заглядывайте в Гримуар, ведь там все персонажи игры. Если вы увидите лишнее, это испортит игру.",
      "Задавайте мне любые вопросы. Если вы запутались, не понимаете, как работает ваш персонаж, или персонаж, за которого вы блефуете, или если ночью произошло что-то, что вы не поняли, или вам просто нужен совет по стратегии… что угодно — спрашивайте. Я нейтрален, моя задача — помочь вам понять правила и получать удовольствие от игры. Дайте знать, когда будет вопрос, и мы можем обсудить его приватно, чтобы никто не знал, что именно вы спросили.",
      "Играйте достойно. Это игра про обман и хитрость, поэтому относитесь к другим с уважением. Убивайте изящно и умирайте с достоинством."
    ]
  },
  "nominations": {
    "title": "До первой номинации",
    "text": [
      "СЕЙЧАС Я ПОПРОШУ ВЫДВИГАТЬ НОМИНАЦИИ. Чтобы номинировать игрока на казнь, просто назовите его. Например: «Я номинирую Ивана». Когда игрок номинирован, все голосуют за то, казнить его или нет. Я вытяну руку вот ТАК (указываю на Ивана) и скажу: «Голосуем за Ивана, начиная сейчас». Я поведу рукой по часовой стрелке (показываю это), и если ваша рука поднята, когда я дойду до вас — вы проголосовали. Если опущена — то нет.",
      "Каждый день вы можете голосовать за любое количество игроков, и казнят того, кто набрал больше всего голосов. Но для казни нужно как минимум 50% голосов живых игроков, иначе казнь не состоится. При равенстве голосов никто не будет казнён.",
      "Если вы умираете, вы всё равно остаетесь важной частью игры. Вы продолжаете говорить и закрывать глаза ночью. Самое главное — вы всё равно выигрываете или проигрываете со своей командой. На самом деле игра обычно решается голосами и мнением мёртвых игроков. Когда вы умерли, вы теряете способность своего персонажа, больше не можете номинировать и получаете только один голос на всю оставшуюся игру, так что используйте его с умом."
    ]
  }
}