{
    "dusk": {
      "name": "Сумерки",
      "firstNightReminder": "Начните ночную фазу.",
      "otherNightReminder": "Начните ночную фазу."
    },
    "dawn": {
      "name": "Рассвет",
      "firstNightReminder": "Подождите несколько секунд. Завершите ночную фазу.",
      "otherNightReminder": "Подождите несколько секунд. Завершите ночную фазу."
    },
    "minioninfo": {
      "name": "Информация Миньонам",
      "firstNightReminder": "Если игроков 7+, разбуди всех Миньонов: Покажи жетон *ЭТО ДЕМОН*. Укажи на Демона. Покажи жетон *ЭТО ВАШИ МИНЬОНЫ*. Укажи на всех Миньонов."
    },
    "demoninfo": {
      "name": "Информация Демону",
      "firstNightReminder": "Если игроков 7+, разбуди Демона: Покажи жетон *ЭТО ВАШИ МИНЬОНЫ*. Укажи на всех Миньонов. Покажи жетон *ЭТИ ПЕРСОНАЖИ НЕ В ИГРЕ*. Покажи 3 жетона неигровых персонажей."
    },
    "washerwoman": {
      "name": "Прачка",
      "ability": "В первую ночь узнаёт, что 1 из 2 игроков — Горожанин и его роль.",
      "summary": "Прачка узнаёт конкретную роль Горожанина, которая есть в игре, но не знает, кто за неё играет.\n\nВ первую ночь Прачка просыпается, ей показывают 2 игроков и жетон роли одного из них.\n\nЭта информация даётся только один раз: в первую ночь. В последующие ночи Прачка не просыпается.",
      "examples": [],
      "flavor": "Пятна крови на смокинге? Нет, это всего лишь кулинарный херес. Как небрежно.",
      "reminders": [
        "Горожанин",
        "Ошибка"
      ],
      "firstNightReminder": "Покажи жетон персонажа Горожанина. Укажи на обоих игроков: *ГОРОЖАНИН* и *ОШИБКА*."
    },
    "librarian": {
      "name": "Библиотекарь",
      "ability": "В первую ночь узнаёт, что 1 из 2 игроков — Изгой и его роль. (Или что их нет в игре)",
      "summary": "Библиотекарь узнаёт конкретную роль Изгоя, которая есть в игре, но не знает, кто за неё играет.\n\nВ первую ночь Библиотекарь просыпается, ему показывают 2 игроков и жетон роли одного из них.\n\nЭта информация даётся только один раз: в первую ночь. В последующие ночи Библиотекарь не просыпается.\n\nПьяница — это Изгой. Если Библиотекарь узнаёт, что один из 2 игроков — Пьяница, он не узнает роль Горожанина, которым Пьяница себя считает.",
      "flavor": "Конечно, мадам, при обычных обстоятельствах вы могли бы взять Кодекс Малификум из хранилища библиотеки. Однако, похоже, вы не состоите в клубе.",
      "reminders": [
        "Изгой",
        "Ошибка"
      ],
      "firstNightReminder": "Покажи жетон персонажа Изгоя. Укажи на обоих игроков: *ИЗГОЙ* и *ОШИБКА*."
    },
    "investigator": {
      "name": "Сыщик",
      "ability": "В первую ночь узнаёт, что 1 из 2 игроков — Миньон и его роль.",
      "summary": "Сыщик узнаёт конкретную роль Миньона, которая есть в игре, но не знает, кто за неё играет.\n\nВ первую ночь Сыщик просыпается, ему показывают 2 игроков и жетон роли одного из них.\n\nЭта информация даётся только один раз: в первую ночь. В последующие ночи Сыщик не просыпается.",
      "flavor": "Прекрасная ночь для прогулки, не так ли, мистер Морозов? Или, может быть, мне стоит сказать... БАРОН Морозов?",
      "reminders": [
        "Миньон",
        "Ошибка"
      ],
      "firstNightReminder": "Покажи жетон персонажа Миньона. Укажи на обоих игроков: *МИНЬОН* и *ОШИБКА*."
    },
    "chef": {
      "name": "Шеф",
      "ability": "В первую ночь узнаёт, сколько пар злых игроков сидит за столом.",
      "summary": "Шеф узнаёт, сидят ли злые игроки рядом друг с другом.\n\nВ первую ночь Шеф узнаёт, сколько пар злых игроков сидит за столом. Пара — это 2 игрока, но один и тот же игрок может быть частью двух разных пар. 2 злых игрока подряд — это 1 пара. 3 злых игрока подряд — 2 пары. 4 злых игрока подря — 3 пары, и т.д.\n\nШеф учитывает красных Странников как злых игоков, но только если они присоединились до того, как Шеф проснулся.",
      "flavor": "Сегодняшние бронирования выглядят странно. Никогда прежде миссис Мэйуэзер не общалась с этим пронырой с Хадсон-лейн. Но сегодня у них столик на двоих. Странно.",
      "firstNightReminder": "Покажи жест рукой."
    },
    "empath": {
      "name": "Эмпат",
      "ability": "Каждую ночь узнаёт, сколько из его 2 живых соседей — злые.",
      "summary": "Эмпат узнаёт, добрые у него соседи или злые.\n\nЭмпат узнаёт только число злых соседей, но не знает, кто именно злой.\n\nЭмпат не учитывает мёртвых игроков. Если Эмпат сидит рядом с мёртвым игроком, он получит информацию о ближайшем живом игроке, сидящем в том же направлении.\n\nЭмпат просыпается после Демона, так что если Демон убил одного из его соседеей, Эмпат получит информацию о ближайшем живом игроке.",
      "flavor": "Кожа покалывает. Здесь что-то не так. Я это чувствую.",
      "firstNightReminder": "Покажи жест рукой.",
      "otherNightReminder": "Покажи жест рукой."
    },
    "fortuneteller": {
      "name": "Гадалка",
      "ability": "Каждую ночь выбирает 2 игроков: узнаёт, есть ли среди них Демон. Видит 1 доброго игрока за столом как Демона.",
      "summary": "Гадалка может вычислить Демона, но иногда считает добрых игроков Демонами.\n\nКаждую ночь Гадалка выбирает 2 игроков и узнаёт, есть ли среди них Демон. Она не узнаёт, какой именно игрок, только \"да\" или \"нет\".\n\nУ Гадалки есть \"Красная Нить\" — добрый игрок, который считается для неё Демоном. Это один и тот же игрок на протяжении всей игры. Красной Нитью может быть любой добрый игрок, даже сама Гадалка. Но Гадалка никогда не узнает, кто он.\n\nГадалка может выбирать любых 2 игрков, живых или мёртвых, и даже себя. Если Гадалка выбрала мёртвого Демона, она всё равно получит \"да\".",
      "flavor": "Я чувствую великое зло в твоей душе! Но... может, это просто твои духи. У меня аллергия на бузину.",
      "reminders": [
        "Ложный след"
      ],
      "firstNightReminder": "Гадалка выбирает 2 игроков. Кивни, если кто-то из них — Демон (или *ЛОЖНЫЙ СЛЕД*).",
      "otherNightReminder": "Гадалка выбирает 2 игроков. Кивни, если кто-то из них — Демон (или *ЛОЖНЫЙ СЛЕД*)."
    },
    "undertaker": {
      "name": "Гробовщик",
      "ability": "Каждую ночь* узнаёт роль\nказнённого сегодня игрока.",
      "summary": "Гробовщик узнаёт роль казнённого сегодня игрока.\n\nИгрок должен умереть от казни, чтобы Гробовщик смог узнать его роль. Смерть днём по иным причинам не учитывается.\n\nГробовщик просыпается каждую ночь, кроме первой, так как до первой ночи не было казни.\n\nЕсли никто не умер сгодня, ночь Гробовщик ничего не узнаёт. Рассказчик либо не разбудит Гробовщика, либо разбудит, но не покажет жетон роли.\n\nЕсли казнили Пьяницу, Гробовщику покажут жетон \"Пьяница\", а не той роли, кем Пьяница себя считал.",
      "flavor": "Хммм... что у нас тут? Левый сапог стёрт до пятки, а под язычком — кремниевые опилки. Это обмундирование военного.",
      "reminders": [
        "Умер сегодня"
      ],
      "otherNightReminder": "Если игрок был казнён сегодня, покажи жетон его персонажа."
    },
    "monk": {
      "name": "Монах",
      "ability": "Каждую ночь* выбирает игрока (не себя): он защищён от Демона этой ночью.",
      "summary": "Монах защищает других игроков от Демона.\n\nКаждую ночь, кроме первой, Монах может защитить любого игрока, кроме себя.\n\nЕсли Демон атакует этого игрока, этот игрок не умрёт. Демон не сможет атаковать кого-либо ещё — ночью просто не будет смертей.\n\nМонах не защищает от номинаций и казни.",
      "flavor": "Сегодня дует злобный и смертельный ветер. Иди, брат мой, укройся в монастыре, пока бушует буря. Клянусь жизнью, ты будешь в безопасности.",
      "reminders": [
        "Защищён"
      ],
      "otherNightReminder": "Монах выбирает игрока."
    },
    "ravenkeeper": {
      "name": "Хранитель воронов",
      "ability": "Если умер ночью, выбирает игрока:\nузнаёт его роль.",
      "summary": "Если Хранитель воронов умер ночью, он узнаёт роль одного из игроков.\n\nХранитель воронов просыпается в ночь своей сверти и выбирает игрока. Он также может выбрать мёртвого игрока.",
      "flavor": "Мои птицы отомстят за меня! Летите! Летите, мои милые и преданные создания! К особняку и к реке! В переулки и салоны! Летите!",
      "otherNightReminder": "Если Хранитель воронов умер этой ночью, он выбирает игрока. Покажи жетон персонажа этого игрока."
    },
    "virgin": {
      "name": "Дева",
      "ability": "Если была номинирована впервые за игру, и её номинировал Горожанин: он сразу казнён.",
      "summary": "Дева может непреднамеренно казнить своего обвинителя, подтвердив его как Горожанина.\n\nЕсли Горожанин номинировал Деву, он сразу казнён. День сразу заканчивается.\n\nТолько Горожане могут быть казнены из-за Девы. Если Изгой, Миньон или Демон номинировал Девственницу, ничгео не произойдет, голосование продолжится.\n\nСпособность Девы сильна тем, что подтверждает сразу 2 Горожан.\n\nПосле того, как Деву номинировали впервые за игру, она теряет свою способность, даже если обвинитель не умер или Дева была пьяна или отравлена.",
      "flavor": "Я чиста. Пусть безгрешные падут и страдают вместо меня. Моя репутация не будет запятнана вашими ядовитыми обвинениями.",
      "reminders": [
        "Без способности"
      ]
    },
    "slayer": {
      "name": "Истребитель демонов",
      "ability": "Раз за игру днём публично выбирает игрока: если это Демон, он умирает.",
      "summary": "Истребитель демонов может убить Демона, догадавшись, кто он.\n\nИстребитель демонов может воспользоваться своей способносью днём в любое время, заявив публично, что собирается её использовать. Если Истребитель демонов выбрал Демона, Демон сразу же умирает. Иначе, ничего не происходит.\n\nИгроки не узнают роль умершего игрока. Умереть мог и Отшельник!\n\nСпособность даётся один раз на всю игру, и считается потраченой, даже если Истребитель демонов был пьян или отравлен.\n\nУбийце желательно выбирать живого игрока. Даже если он выбрал мёртвого Беса, ничего не произойдёт, ведь мёртвых игрок не может умереть снова.\n\nИгроки могут говорить что угодно в любое время, в том числе и притвориться Истребителем демонов.",
      "flavor": "Умри.",
      "reminders": [
        "Без способности"
      ]
    },
    "soldier": {
      "name": "Солдат",
      "ability": "Защищён\nот Демона.",
      "summary": "Солдан не может быть убит Демоном.\n\nСолдат не может умереть из-за способности Демона. Если Бес атакует Солдата ночью, ничего не происходит, никто не умирает. Бес не может в эту ночь атаковать кого-либо ещё.\n\nСолдат может умереть от казни, даже если его номинировал Демон.",
      "flavor": "Как сказал Давид Голиафу, как сказал Тезей Минотавру, как сказал Арджуна Бхагадатте... Нет."
    },
    "mayor": {
      "name": "Мэр",
      "ability": "Если в живых 3 игрока и не было казни: его команда побеждает. Ночью другой игрок может умереть вместо него.",
      "summary": "Мэр может выиграть игру мирно в финальный день.\n\nЧтобы выжить, Мэр \"случайно\" подставляет на смерть другого игрока. Если Мэра пытались убить и он бы умер, Рассказчик может убить другого игрока. Никто не узнает, что это произошло.\n\nЕсли в живых к концу дня осталось 3 игрока, и в этот день не было казни, игра заканчивается победой добра.\n\nСтранники учитываются при подсчете кол-ва игроков для Мэра, так что должны быть изгнаны. Изгнание не считается казнью.\n\nЛегендарные персонажи не считаются за игроков, как и сам Рассказчик.\n\nЕсли Демон атаковал Мэра, и Рассказчик решил убить Солдата или защищённого Монахом игрока, смертей в эту ночь не будет.",
      "flavor": "Мы должны отбросить разногласия и прекратить это бессмысленное кровопролитие. В конце концов, мы все налогоплательщики. Ну, большинство из нас."
    },
    "butler": {
      "name": "Дворецкий",
      "ability": "Каждую ночь выбирает игрока (не себя): завтра может голосовать только, если он тоже голосует.",
      "summary": "Дворецкий может голосовать только, если его Мастер тоже голосует.\n\nКаждую ночь Дворецкий выбирает себе Мастера. Это может быть один и тот же игрок, или каждую ночь разный.\n\nЕсли Мастер поднял руку на голосвании, Дворецкий тоже может поднять руку.\n\nЕсли Мастер не поднял руку на голосовании, Дворецкий тоже не может поднять руку.\n\nСледить за Дворецким — не обязанность Рассказчика. Он сам ответственен за свое голосование. Если Дворецкий специально поднял руку, когда не должен, это считается жульничеством.\n\nДворецкий может голосовать за изгнание, так как оно не считается казнью.\n\nМёртвые игроки могут голосовать только один раз до конца игры. Если Дворецкий выбрал мёртвого игрока в качестве своего Мастера, это правило всё ещё действует.\n\nДворецкого никогда не принуждают голосовать.\n\nГолос Дворецкого может быть засчитан до или после голоса Мастера. Порядок игроков не влияет на правила.",
      "flavor": "Да, сэр... Нет, сэр... Конечно, сэр.",
      "reminders": [
        "Господин"
      ],
      "firstNightReminder": "Дворецкий выбирает игрока.",
      "otherNightReminder": "Дворецкий выбирает игрока.",
      "jinxes": {
        "organgrinder": "Если Шарманщик заставляет держать глаза закрытыми, Дворецкий может поднять руку, но его голос будет учтён, только если его Мастер тоже поднял руку."
      }
    },
    "drunk": {
      "name": "Пьяница",
      "ability": "Не знает, что он Пьяница.\nДумает, что он Горожанин, но это не так.",
      "summary": "Пьяница считает себя Горожанином, и не предствляет, что на самом деле он Пьяница.\n\nВо время подготовки к игре, жетон Пьяницы не кладётся в мешок. Вместо него, в мешок кладётся ещё один жетон Горожанина, и игрок, который его вытащил, тайно будет отмечен как Пьяница. Только Рассказчик будет знать об этом.\n\nУ Пьяницы нет способности, но Рассказчик будет делать вид, что есть. Пьяница будет просыпаться ночью, если нужно, получать информацию или делать выбор — но на игру этот выбор влияет.",
      "flavor": "Я всего лишь *ик* выпиваю за компанию, дорогая. Хотя, признаюсь, я весьма *ик* общительный."
    },
    "recluse": {
      "name": "Отшельник",
      "ability": "Другие игроки могут видеть его как Миньона или Демона, даже если он мёртв.",
      "summary": "Отшельника могут видеть как Миньона или Демона, но на самом деле он добрый.\n\nКогда другой игрок проверяет команду Отшельника, Рассказчик может сказать как добро, так и зло.\n\nКогда другой игрок проверяет Миньнов или Демонов за столом, Рассказчик может показать Отшелька как определённого Миньона или Демона.\n\nРассказчик может показывать давать разные ответы на проверки Отшельника даже в рамках одной ночи.\n\nНе смотря на всё это, у Отшельника нет способности Миньона или Демона. Если при проверке другим игроком Рассказчик показал Отшельника как Отравителя, у него не появится способности травить игроков.",
      "flavor": "Убирай свои грязные лапы от моей земли, понял? Грр. Жалкие воришки, шныряющие по округе! Прочь! Мне плевать на ваши споры, и с демонами я тоже не имею дела. Уходи, живо!"
    },
    "saint": {
      "name": "Святой",
      "ability": "Если умер от казни,\nего команда проигрывает.",
      "flavor": "Мудрость рождает мир. Терпение рождает мудрость. Не бойтесь, ибо настанет время, когда страх тоже исчезнет. Давайте молиться, и пусть наше единство сделает святыми нас всех."
    },
    "poisoner": {
      "name": "Отравитель",
      "ability": "Каждую ночь выбирает игрока: он отравлен на эту ночь и завтрашний день.",
      "flavor": "Добавляем вещество Альфа в вещество Бета... НЕ СЛИШКОМ МНОГО!",
      "reminders": [
        "Отравлен"
      ],
      "firstNightReminder": "Отравитель выбирает игрока.",
      "otherNightReminder": "Отравитель выбирает игрока."
    },
    "spy": {
      "name": "Шпион",
      "ability": "Каждую ночь смотрит в Гримуар. Другие игроки могут видеть его как Горожанина или Изгоя, даже если он мертв.",
      "flavor": "Любой знающий пивовар скажет, что нет смеси опаснее, чем та, где шпионов оказывается вдвое больше, чем ожидалось.",
      "firstNightReminder": "Покажи Гримуар, пока Шпион не закончит его смотреть.",
      "otherNightReminder": "Покажи Гримуар, пока Шпион не закончит его смотреть.",
      "jinxes": {
        "alchemist": "Если Алхимик обладает способностью Шпиона, он не видит Гримуар, а настоящий Шпион не может регистрироваться ложно.",
        "magician": "Когда Шпион смотрит Гримуар, жетоны персонажей Демона и Фокусника удаляются.",
        "poppygrower": "Если Маковод в игре, Шпион не видит Гримуар, пока Маковод не умрёт.",
        "damsel": "Если Шпион находится (или находился) в игре, Дева отравлена.",
        "ogre": "Шпион регистрируется как злой для Огра."
      }
    },
    "scarletwoman": {
      "name": "Блудница",
      "ability": "Если в живых 5+ игроков (кроме Странников), и Демон умер: становится Демоном.",
      "summary": "Блудница стаовится Демоном, когда Демон умирает.\n\nЕсли в игре 5 или больше игроков перед смертью Демона, Блудница становится Демоном и игра продолжается, будто ничего не произошло.\n\nСтранники не учитываются при подсчете игроков для Блудницы.\n\nЕсли в игре меньше 5 живых игроков и Демон умер, игра заканчивается, добро побеждает.\n\nЕсли в игре 5 или больше живых игроков и Бес выбрал себя ночью: Блудница должна стать новым Бесом.\n\nБлудница становится полноценным Демоном со способностью оригинального Демона.",
      "flavor": "Ты открыл мне тайны Совета Пурпурного Пламени. Мы вместе пылали в огне, страсти и зверином единении, и я был твоим верным слугой. Но этой ночью, мой дорогой, я — твой господин.",
      "reminders": [
        "Теперь Демон"
      ],
      "otherNightReminder": "Если Блудница стала Демоном сегодня, покажи ей жетон *ТЫ —* , затем жетон Демона.",
      "jinxes": {
        "fanggu": "Если Фанг Гу выбирает Изгоя и умирает, Блудница не становится Фанг Гу.",
        "alhadikhia": "Если в игре два живых Аль-Хадихии, Блудница-Аль-Хадихия снова становится Блудницей."
      }
    },
    "baron": {
      "name": "Барон",
      "ability": "В игре есть дополнительные Изгои. [-2 Горожанина, +2 Изгоя]",
      "flavor": "Этот город катится в пропасть, что скажете? Дешёвая иностранная рабочая сила... вот это выход. Запихнуть их в шахты, говорю я! Немного тяжёлого труда никому не повредит, а каждому разбойнику, что скажет иное, — подзатыльник. В конце концов, важны только прибыли, не так ли?"
    },
    "imp": {
      "name": "Бес",
      "ability": "Каждую ночь* выбирает игрока: он умирает. Если убил себя этим способом: один из Миньонов становится Бесом.",
      "flavor": "Мы должны держать разум острым, а меч — ещё острее. Зло ходит среди нас и не остановится ни перед чем, чтобы уничтожить нас, добропорядочных людей, и превратить наш прекрасный город в руины. Не доверяйте никому. Но если уж вам придётся кому-то довериться — доверьтесь мне.",
      "reminders": [
        "Мёртв"
      ],
      "otherNightReminder": "Бес выбирает игрока. Если Бес выбрал себя: замени жетон одного живого Миньона на запасной жетон Беса. Уложи старого Беса. Разбуди нового Беса. Покажи жетон *ТЫ —*, затем жетон Беса."
    },
    "bureaucrat": {
      "name": "Бюрократ",
      "ability": "Каждую ночь выбирает игрока (не себя): завтра его голос считается за 3.",
      "flavor": "Подпишите здесь, пожалуйста. И здесь. И здесь. Аааа, и ещё здесь. Всё это будет рассмотрено и подсчитано к концу дня, при условии, что подписи разборчивы. Ошибок в документах у нас не было уже очень давно... с полудня вчерашнего дня, если память мне не изменяет...",
      "reminders": [
        "3 голоса"
      ],
      "firstNightReminder": "Бюрократ выбирает игрока.",
      "otherNightReminder": "Бюрократ выбирает игрока."
    },
    "thief": {
      "name": "Вор",
      "ability": "Каждую ночь выбирает игрока (не себя): завтра его голос считается отрицательно.",
      "flavor": "Я ничего не делал. Меня даже не было в том переулке прошлой ночью! Это был не я, кто украл чемодан мэра Бруно со всеми этими важными документами. К тому же, он был слишком тяжёлый, чтобы далеко унести.",
      "reminders": [
        "Отрицательный голос"
      ],
      "firstNightReminder": "Вор выбирает игрока.",
      "otherNightReminder": "Вор выбирает игрока."
    },
    "gunslinger": {
      "name": "Стрелок",
      "ability": "Каждый день после 1-го голосования может выбрать голосовавшего игрока: он умирает.",
      "flavor": "Пора кому-то взять дело в свои руки. И этим кем-то стану я."
    },
    "scapegoat": {
      "name": "Козёл отпущения",
      "ability": "Если игрока его команды казнили: может умереть вместо него.",
      "flavor": "Добрый вечер! Спасибо, что пригласили меня на бал. Я не отсюда, но вы, кажется, весьма дружелюбная компания, вот честное слово. Уверен, мы отлично поладим! Кстати, а зачем вам вся эта верёвка?"
    },
    "beggar": {
      "name": "Попрошайка",
      "ability": "Для голосования нужен жетон. Когда мёртвый игрок отдаёт свой жетон, Попрошайка узнаёт, злой тот или добрый.",
      "flavor": "Подайте бедному, добрый господин? Монетку, мадам? Спасибо! Да благословит вас Господь! Вы поистине добрая душа, вот уж точно! Сегодня у меня будет настоящий пир!"
    },
    "grandmother": {
      "name": "Бабушка",
      "ability": "В первую ночь узнаёт доброго игрока и его роль. Если Демон убивает его, Бабушка тоже умирает.",
      "summary": "Бабушка знает своего внука, но если его убьёт Демон, бабушка тоже умрёт.\n\nВ первую ночь Бабушка узнаёт своего внука — доброго игрока, и его роль Горожанина или Изгоя. Внук не узнаёт, что у него есть бабушка.\n\nЕсли Демон убил внука, Бабушка тоже умирает. Если внук погиб другим способом, бабушка не умрёт.",
      "flavor": "Надень куртку, если пойдёшь гулять, милый. И термос возьми. И шарф. У меня слабое сердце, знаешь ли. Что бы я делала, если бы ты простудился… или того хуже?",
      "reminders": [
        "Внук",
        "Мёртв"
      ],
      "firstNightReminder": "Укажи на игрока-внука и покажи его жетон персонажа.",
      "otherNightReminder": "Если внука убил Демон, Бабушка тоже умирает."
    },
    "sailor": {
      "name": "Моряк",
      "ability": "Каждую ночь выбирает живого игрока: один из вас пьян до заката. Не может умереть.",
      "flavor": "Я уложу любого под стол! Ты! Болтун! Думаешь, справишься со мной? Нет? А ты, Бабушка? Пробовала когда-нибудь «Старый МакКиллис Экстра Пряный Ром»? Гарантированно пробуждает в тебе настоящего морского волка! Поднимайся на борт, ага!",
      "reminders": [
        "Пьян"
      ],
      "firstNightReminder": "Моряк выбирает живого игрока.",
      "otherNightReminder": "Моряк выбирает живого игрока."
    },
    "chambermaid": {
      "name": "Горничная",
      "ability": "Каждую ночь выбирает 2 живых игроков (не себя): узнаёт, сколько из них проснулись этой ночью из‑за своей способности.",
      "flavor": "Я ничего такого не видела, миледи. Прошу прощения, но если бы и видела, то точно не хозяина дома, крадущегося в лабораторию профессора около одиннадцати часов, чтобы смешивать какие-то хитрые зелья, как вы сказали, мисс.",
      "firstNightReminder": "Горничная выбирает 2 живых игроков. Покажи жест рукой.",
      "otherNightReminder": "Горничная выбирает 2 живых игроков. Покажи жест рукой."
    },
    "exorcist": {
      "name": "Экзорцист",
      "ability": "Каждую ночь* выбирает игрока (другого, чем прошлой ночью): если это Демон, он узнаёт Экзорциста, и не просыпается этой ночью.",
      "summary": "Экзорцист не даёт Демону проснуться, чтобы напасть на город.\n\nКаждую ночь Экзорцист выбирает игрока. Если это не Демон, ничего не происходит. Если это Демон, Демон не проснётся этой ночью и не сможет напасть. Демон узнает, что его выбрал Экзорцист, и кто он.\n\nПрочие способности Демона продолжат работать — Зомбуул остаётся жив после смерти, отравлённый Пуккой игрок умрёт, а Шабалот может выплюнуть съеденного игрока.\n\nЭкзорцист не может выбирать одного и того же игрока две ночи подряд.",
      "flavor": "Мы изгоняем тебя, всякий нечистый дух, всякая сатанинская сила, всякое нападение адского врага, всякий легион, всякую дьявольскую группу и секту во имя и силой Господа нашего Иисуса Христа. Мы повелеваем тебе: уйди и держись подальше от Церкви Божьей, от душ, созданных Богом по Его образу и искупленных драгоценной кровью Божественного Агнца.",
      "reminders": [
        "Выбран"
      ],
      "otherNightReminder": "Экзорцист выбирает игрока. Уложи Экзорциста. Если Экзорцист выбрал Демона: разбуди Демона. Покажи жетоны *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ТЕБЯ* и Экзорциста. Укажи на Экзорциста."
    },
    "innkeeper": {
      "name": "Трактирщик",
      "ability": "Каждую ночь* выбирает 2 игроков: оба не умрут этой ночью, но 1 из них пьян до заката.",
      "flavor": "Заходи, добрый странник, отдохни и расслабь свои усталые кости. Пей и веселись, ибо легионы Тёмного Властелина не побеспокоят тебя этой ночью.",
      "reminders": [
        "Защищён",
        "Защищён",
        "Пьян"
      ],
      "otherNightReminder": "Трактирщик выбирает 2 игроков."
    },
    "gambler": {
      "name": "Игрок",
      "ability": "Каждую ночь* называет игрока и его роль: если ошибается, умирает.",
      "flavor": "Орёл — я выиграл. Решка — ты проиграл.",
      "reminders": [
        "Мёртв"
      ],
      "otherNightReminder": "Игрок выбирает игрока и персонажа."
    },
    "gossip": {
      "name": "Сплетница",
      "ability": "Каждый день может сделать публичное заявление. Если это правда, этой ночью 1 игрок умрёт.",
      "flavor": "Бла-бла-бла, бла-бла-бла-бла-бла-бла, бла-бла-бла-бла-бла-бла. Бла.",
      "reminders": [
        "Мёртв"
      ],
      "otherNightReminder": "Если Сплетница должна убить игрока, он умирает."
    },
    "courtier": {
      "name": "Придворный",
      "ability": "Раз за игру ночью выбирает роль: она пьяна на 3 ночи и 3 дня.",
      "flavor": "Я больше боюсь армии из ста овец под предводительством льва, чем армии из ста львов, ведомых овцой.",
      "reminders": [
        "Пьян 3",
        "Пьян 2",
        "Пьян 1",
        "Без способности"
      ],
      "firstNightReminder": "Придворный может выбрать персонажа.",
      "otherNightReminder": "Придворный может выбрать персонажа."
    },
    "professor": {
      "name": "Профессор",
      "ability": "Раз за игру ночью* выбирает мёртвого игрока: если он Горожанин, он воскресает.",
      "flavor": "Процесс прост. Подключите гидравлический конфабулятор к модифицированному амплифайеру чиматрицы, добавьте 20 мл псевдодорофина, держите его Z-уровни выше 20%, и ваш муж будет в порядке. Теперь осталось дождаться удара молнии.",
      "reminders": [
        "Жив",
        "Без способности"
      ],
      "otherNightReminder": "Профессор может выбрать мёртвого игрока."
    },
    "minstrel": {
      "name": "Менестрель",
      "ability": "Когда Миньон умирает от казни, другие игроки (кроме Странников) пьяны до заката.",
      "flavor": "И я услышу твои шаги над собой… И мои сны станут теплее и слаще… Если ты не забудешь сказать мне, что любишь меня… Я буду спать в покое, пока ты не придёшь ко мне.",
      "reminders": [
        "Все пьяны"
      ]
    },
    "tealady": {
      "name": "Чаёвница",
      "ability": "Если оба её живых соседа добрые, они не могут умереть.",
      "flavor": "Если вам холодно, чай согреет вас. Если вам жарко, чай охладит вас. Если вам грустно, чай поднимет вам настроение. Если вы взволнованы, чай успокоит вас.",
      "reminders": [
        "Не может умереть",
        "Не может умереть"
      ]
    },
    "pacifist": {
      "name": "Пацифист",
      "ability": "Казнённые добрые игроки\nмогут не умереть.",
      "flavor": "Не доверяйте тем, кто испытывает сильное желание наказывать."
    },
    "fool": {
      "name": "Шут",
      "ability": "Когда умирает впервые,\nне умирает.",
      "flavor": "...и Король сказал: 'Что?! У меня никогда не было резиновых панталон, не говоря уже о заварной пушке!' Хо-хо! Весёлый день!",
      "reminders": [
        "Без способности"
      ]
    },
    "tinker": {
      "name": "Механик",
      "ability": "Может умереть\nв любой момент.",
      "flavor": "Кажется, я вижу проблему. К счастью, у меня есть идея! Эта катапульта будет стрелять вдвое дальше с небольшими настройками...",
      "reminders": [
        "Мёртв"
      ],
      "otherNightReminder": "Механик может умереть."
    },
    "moonchild": {
      "name": "Дитя луны",
      "ability": "Когда узнаёт, что умер, публично выбирает 1 живого игрока. Если он добрый, этой ночью он умрёт.",
      "flavor": "Скорпион смотрит на влюблённых, и тебе предстоит сделать выбор. С серебром в моей ладони — твоя судьба откроется. Со сталью у моего горла — и звёзды будут свидетельствовать о твоём сожалении.",
      "reminders": [
        "Мёртв"
      ],
      "otherNightReminder": "Если Дитя луны должно убить хорошего игрока, он умирает."
    },
    "goon": {
      "name": "Громила",
      "ability": "Каждую ночь 1-ый, кто выбрал его своей способностью, пьян до заката. Громила переходит в его команду.",
      "flavor": "Да, босс. Я всё ему объяснил, доходчиво. Он точно не захочет, чтобы я объяснял ещё раз. Нет, босс, доктор не нужен — всего лишь ножевое ранение. К утру заживёт.",
      "reminders": [
        "Пьян"
      ]
    },
    "lunatic": {
      "name": "Лунатик",
      "ability": "Думает, что он Демон, но это не так. Демон знает Лунатика и кого он выбрал ночью.",
      "summary": "Лунатик считает себя Демоном.\n\nКак и Пьяница, Лунатик не знает своей настроящей роли, и не знает, за какую команду играет. Он просыпается по ночам как и Демон, но его выбор никак не влияет на игру.\n\nЛунатик также просыпается в первую ночь: получает 3 блефа и узнаёт своих Миньонов, но эта информация может быть ложная.\n\nНастоящий Демон знает Лунатика и кого он выбирал каждую ночь.",
      "flavor": "Я — сама ночь... наверное.",
      "reminders": [
        "Выбран",
        "Выбран",
        "Выбран"
      ],
      "firstNightReminder": "Если в игре 7 или больше игроков, разбуди Лунатика: покажи жетон *ЭТО ТВОИ МИНЬОНЫ*. Укажи на любых игроков. Покажи жетон *ЭТИ ПЕРСОНАЖИ НЕ В ИГРЕ*. Покажи 3 жетона хороших персонажей. Уложи Лунатика. Разбуди Демона. Покажи жетон *ТЫ —* и жетон Демона. Покажи жетон *ЭТОТ ИГРОК —* и жетон Лунатика, затем укажи на Лунатика.",
      "otherNightReminder": "Сделай всё, что нужно, чтобы имитировать действия Демона. Уложи Лунатика. Разбуди Демона. Покажи жетон Лунатика и укажи на него, затем на его цель(и)."
    },
    "godfather": {
      "name": "Крёстный отец",
      "ability": "В первую ночь узнаёт роли Изгоев в игре. Если Изгой умер днём, ночью выбирает игрока: он умирает. [-1 или +1 Изгой]",
      "summary": "Крёстный отец мстит городу за убийство Изгоев.\n\nКогда Изгой умирает от казни днём, этой ночью Крёстный отец выбирает 1 игрока и убивает.\n\nКрёстный отец просыпается только если Изгой умер этим днём. Изгои, умершие ночью, не учитываются.\n\nЕсли в игре есть Крёстный отец, в игре может быть на 1 Изгоя больше или меньше.\n\nВ первую ночь, Крёстный отец узнаёт роли всех Изгоев в игре.\n\nЕсли 2 Изгоя умерли днём, Крёстный отец сможет убить лишь одного игрока ночью.",
      "flavor": "Обычно — это просто бизнес. Но когда ты оскорбляешь мою дочь, ты оскорбляешь меня. А когда ты оскорбляешь меня, ты оскорбляешь всю мою семью. Тебе стоит быть осторожнее — было бы жаль, если бы с тобой произошёл несчастный случай.",
      "reminders": [
        "Умер сегодня",
        "Мёртв"
      ],
      "firstNightReminder": "Покажи жетоны всех Изгоев, которые в игре.",
      "otherNightReminder": "Если Изгой умер сегодня, Крёстный отец выбирает игрока."
    },
    "devilsadvocate": {
      "name": "Адвокат дьявола",
      "ability": "Каждую ночь выбирает живого игрока (другого, чем прошлой ночью): если его казнят завтра, он не умрёт.",
      "flavor": "Мой клиент, если протест будет отклонён, заявляет о своей невиновности на основании нарушения стороной обвинения статьи 27.B — некорректного или вводящего в заблуждение спряжения глагола. Тот факт, что прошлой ночью умерли девять присяжных, является лишь prima facie, что, как установил прецедент Wills vs Thule, даёт ещё одну причину для оправдания.",
      "reminders": [
        "Выживает после казни"
      ],
      "firstNightReminder": "Адвокат дьявола выбирает живого игрока.",
      "otherNightReminder": "Адвокат дьявола выбирает живого игрока."
    },
    "assassin": {
      "name": "Ассасин",
      "ability": "Раз за игру ночью* выбирает игрока: он умирает, даже если по какой-то причине не должен.",
      "summary": "Ассасин убивает тех, кого Демон убить не может.\n\nРаз за игру ночью Ассасин может убить игрока. Этот игрок умирает, даже если что-то защищало его от смерти.\n\nСпособность Ассасина может быть пьяна или отравлена, как и спосоности других игроков.\n\nЕсли Ассасин атакует Громилу, он умирает и становится злым.",
      "flavor": "...",
      "reminders": [
        "Мёртв",
        "Без способности"
      ],
      "otherNightReminder": "Ассасин может выбрать игрока."
    },
    "mastermind": {
      "name": "Злой Гений",
      "ability": "Если Демон умер от казни (и игра заканчивается), сыграйте ещё 1 день. Если за этот день казнили игрока, его команда проигрывает.",
      "flavor": "Щупальца этого монстра прибиты к дверям церкви. Матери и дети танцуют на улице. Отлично. Всё идёт точно по моему плану.",
      "jinxes": {
        "alhadikhia": "Если Аль-Хадихию казнили, а Злой Гений жив, Аль-Хадихия выбирает 3-х добрых игроков этой ночью: если все 3 решают жить, побеждает зло. В противном случае побеждает добро."
      }
    },
    "zombuul": {
      "name": "Зомбул",
      "ability": "Каждую ночь*, если днём никто не умер, выбирает игрока: он умирает. После 1‑ой смерти остаётся жив, но все видят его мёртвым.",
      "flavor": "Я не. Понимаю. Ваших обычаев. Человек. Покажи мне. Землю. Где святые. Лежат. Спят. Я тоже. Должен спать. Скоро.",
      "reminders": [
        "Умер сегодня",
        "Мёртв"
      ],
      "otherNightReminder": "Если сегодня никто не умер, Зомбул выбирает игрока."
    },
    "pukka": {
      "name": "Пукка",
      "ability": "Каждую ночь выбирает игрока: он отравлен. Ранее отравленный игрок умирает и более не отравлен.",
      "summary": "Пукка травит свою жертву, после чего жертва умирает позже.\n\nКогда Пукка атакует игрока, он становится отравлен. В следующую ночь, этот игрок умирает.\n\nВ отличие от других Демонов, Пукка атакует в первую ночь.\n\nЭкзорцист мешает Пукке отравить игрока. Трактирщик мешает Пукке убить отравленного игрока, этот игрок становится здоров.\n\nЕсли Пукка пьян и выбирает игрока, игрок не становится отравлен и не умрёт следующей ночью.\n\nЕсли Пукка был трезв, когда выбирал игрока вчера, но пьян сегодня, отравленный игрок не умирает. Как только Пукка станет трезвым, его отравление продолжит работать, и игрок умрёт следующей ночью.",
      "flavor": "Вы были так добры, приняв меня в свой прекрасный дом. Мне ужасно жаль, что я случайно вас поцарапал. Такая мелочь. Неважно. Но прошу, примите эту золотую зубочистку в знак моего сожаления.",
      "reminders": [
        "Отравлен",
        "Отравлен",
        "Мёртв"
      ],
      "firstNightReminder": "Пукка выбирает игрока.",
      "otherNightReminder": "Пукка выбирает игрока. Ранее отравленный игрок умирает, затем становится здоровым."
    },
    "shabaloth": {
      "name": "Шабалот",
      "ability": "Каждую ночь* выбирает 2 игроков: они умирают. Мёртвый игрок, выбранный прошлой ночью, может воскреснуть.",
      "flavor": "Бларг ф'тааг нм матан! Но шо гумла м'сик на юуу. Флуууууууург х-сикккх.",
      "reminders": [
        "Мёртв",
        "Мёртв",
        "Жив"
      ],
      "otherNightReminder": "Ранее выбранный игрок может воскреснуть. Шабалот выбирает 2 игроков."
    },
    "po": {
      "name": "По",
      "ability": "Каждую ночь* может выбрать игрока: он умирает. Если вчера никого не выбрал: выбирает 3 игроков.",
      "flavor": "Хотите цветок? Мне так одиноко.",
      "reminders": [
        "Мёртв",
        "Мёртв",
        "Мёртв",
        "3 атаки"
      ],
      "otherNightReminder": "По может выбрать игрока ИЛИ выбирает 3 игроков, если прошлой ночью не выбрал никого. или"
    },
    "apprentice": {
      "name": "Подмастерье",
      "ability": "В первую ночь получает способность Горожанина (если добрый) или Миньона (если злой).",
      "flavor": "Годы я провёл в путешествиях, изучая ремесло. Какое ремесло, спрашиваете? Обычное, людское. Не беспокойтесь. Пока что.",
      "reminders": [
        "Является Подмастерьем"
      ],
      "firstNightReminder": "Покажи Подмастерью карту 'Ты —', затем жетон Горожанина или Миньона. В Гримуаре замени жетон Подмастерья на этот жетон и положи напоминание 'Является Подмастерьем' рядом с этим жетоном."
    },
    "matron": {
      "name": "Матрона",
      "ability": "Каждый день может выбрать до 3 пар игроков: они поменяются местами. Игроки не могут вставать с мест для приватных разговоров.",
      "flavor": "Мисс Фезерботтом, тише. Мастер Разерфорд, чашку держат четырьмя пальцами, пожалуйста. Я знаю, что у вас девять детей, но возраст — или его отсутствие — никогда не оправдание для плохих манер."
    },
    "judge": {
      "name": "Судья",
      "ability": "Раз за игру, если номинирован другой игрок: может принудительно казнить или помиловать его.",
      "flavor": "Я признаю подсудимого виновным в преступлениях: убийство, мошенничество, поджог, кража, выдача себя за офицера закона, врачебная практика без лицензии, клевета, цареубийство и мусор на улице.",
      "reminders": [
        "Без способности"
      ]
    },
    "bishop": {
      "name": "Епископ",
      "ability": "Только Рассказчик может номинировать. Каждый день должен быть номинирован хотя бы один противник Епископа.",
      "flavor": "Во имя Отца, и Сына, и Святого Духа… Мы исполняем волю Божью. Бог требует этого от нас.",
      "reminders": [
        "Номинируй хорошего",
        "Номинируй злого"
      ]
    },
    "voudon": {
      "name": "Вудуист",
      "ability": "Голосовать может только он и мёртвые. Для голосования не нужны жетоны, 50% большинства не требуется.",
      "flavor": "Добро пожаловать. Садись. Дыши глубже. Войди в мир мёртвых. Видь их глазами. Говори их голосом. Один язык — это никогда не достаточно."
    },
    "clockmaker": {
      "name": "Часовщик",
      "ability": "В первую ночь узнаёт, сколько шагов от Демона до ближайшего Миньона.",
      "flavor": "Не мешай мне. Тиканье должно продолжаться, ведь круг — это символ жизни, содержащий всё — все ответы — в своём божественном механизме. Я должен работать.",
      "summary": "Часовщик узнаёт расстояние между Демоном и ближайшим к нему Миньоном.\n\nЭта информация даётся только один раз: в первую ночь. В последующие ночи Часовщик не просыпается.\n\nРасстояние это число игроков, начиная от следующего за Демоном игрока и заканчивая Миньоном, по или против часовой стрелки.\n\nСидят рядом — 1, через одного — 2, и так далее.",
      "firstNightReminder": "Покажи числовой жест пальцами."
    },
    "dreamer": {
      "name": "Сновидец",
      "ability": "Каждую ночь выбирает игрока (не себя, не Странника): узнаёт 1 добрую и 1 злую роль, 1 из них верна.",
      "flavor": "Я помню Часовщика. Небо было красным, а дождь шёл из фрактальных треугольников. В воздухе пахло фиалками и раздавалось бульканье. Женщина со светящимися глазами и растрёпанной бородой шипела в небо. А потом я проснулся.",
      "firstNightReminder": "Сновидец указывает на игрока. Покажи 1 жетон хорошего и 1 жетон злого персонажа, один из которых его настоящий персонаж.",
      "otherNightReminder": "Сновидец указывает на игрока. Покажи 1 жетон хорошего и 1 жетон злого персонажа, один из которых его настоящий персонаж."
    },
    "snakecharmer": {
      "name": "Заклинатель Змей",
      "ability": "Каждую ночь выбирает живого игрока: если это Демон — меняется с ним ролями и командами, затем отравляет его.",
      "flavor": "Эффенди... Я всего лишь скромный человек, но моя дудочка золотая, и одна-единственная мелодия укротит самого дикого джинна, иншаллах. Говорят, что жадность губит больше людей, чем верёвка. Но не меня, Эффенди... не меня.",
      "reminders": [
        "Отравлен"
      ],
      "firstNightReminder": "Заклинатель Змей выбирает игрока. Если он выбрал Демона: покажите жетоны *ВЫ —* и Демон. Покажите большой палец вниз. Поменяйте жетоны Заклинателя Змей и Демона местами. Уложите бывшего Заклинателя Змей спать. Разбудите бывшего Демона. Покажите жетоны *ВЫ —* и Заклинатель Змей и покажите большой палец вверх. :reminder:",
      "otherNightReminder": "Заклинатель Змей выбирает игрока. Если он выбрал Демона: покажите жетоны *ВЫ —* и Демон. Покажите большой палец вниз. Поменяйте жетоны Заклинателя Змей и Демона местами. Уложите бывшего Заклинателя Змей спать. Разбудите бывшего Демона. Покажите жетоны *ВЫ —* и Заклинатель Змей и покажите большой палец вверх. :reminder:"
    },
    "mathematician": {
      "name": "Математик",
      "ability": "Каждую ночь узнаёт, сколько способностей сработали неправильно (с рассвета) из‑за способностей других игроков.",
      "flavor": "Любая формальная система x, в которой можно провести элементарную арифметику, неполна; то есть в языке x есть утверждения, которые нельзя ни доказать, ни опровергнуть. Следовательно, вы пьяны.",
      "reminders": [
        "Аномалия",
        "Аномалия",
        "Аномалия",
        "Аномалия",
        "Аномалия"
      ],
      "firstNightReminder": "Покажи числовой жест пальцами.",
      "otherNightReminder": "Покажи числовой жест пальцами.",
      "jinxes": {
        "chambermaid": "Горничная узнаёт, просыпается ли Математик этой ночью или нет, не смотря на то, что Горничная просыпается раньше.",
        "lunatic": "Математик узнаёт, если выбор Лунатика отличается от выбора Демона."
      }
    },
    "flowergirl": {
      "name": "Цветочница",
      "ability": "Каждую ночь* узнаёт,\nголосовал ли сегодня Демон.",
      "summary": "Цветочница знает, голосовал Демон или нет.\n\nГолос Демона считает независимо от того, казнили в итоге игрока или нет.\n\nЦветочница не знает, поднимал ли Демон руку по другой причине, например, за изгнание Странника.\n\nЕсли Демон проголосовал, но перед тем, как Цветочница проснулась, Демоном стал другой игрок, она узнает информацию о изначальном Демоне.\n\nЕсли в игре 2 или больше Демонов, даже мёртвых, Цветочница получает \"да\", если любой из них проголосовал.",
      "flavor": "Вчерашние фиалки увяли и умерли, но сегодня мои маки расцвели.",
      "reminders": [
        "Демон голосовал",
        "Демон не голосовал"
      ],
      "otherNightReminder": "Либо кивни, либо покачай головой."
    },
    "towncrier": {
      "name": "Глашатай",
      "ability": "Каждую ночь* узнаёт,\nноминировал ли сегодня Миньон.",
      "flavor": "Слушайте! Слушайте! Колдовство в лабиринте! Гениальный провидец раскрыл всё! Город в опасности! Слушайте!",
      "reminders": [
        "Миньоны не номинировали",
        "Миньон номинировал"
      ],
      "otherNightReminder": "Либо кивни, либо покачай головой."
    },
    "oracle": {
      "name": "Оракул",
      "ability": "Каждую ночь* узнаёт,\nсколько мёртвых игроков — злые.",
      "flavor": "Только избранные могут заглянуть за завесу. Мёртвые беспокойны и молча указывают на ледяной север.",
      "summary": "Оракул знает сколько мёртвых игроков — злые.\n\nОракул просыпается после Демона, а значит, его информация актуальна на рассвете.\n\nОракул узнаёт число мёртвых Миньонов, Демонов, а также злых странников, Горожан и Изгоев.",
      "otherNightReminder": "Покажи числовой жест пальцами."
    },
    "savant": {
      "name": "Савант",
      "ability": "Каждый день приватно узнаёт у Рассказчика 2 факта: 1 правда и 1 ложь.",
      "flavor": "Семьдесят две спички на полу... солнце садится рано, но луна неизменна... порванный кусок ткани... зло в особняке... три на три... тот, кому мы доверяли, не тот, кем кажется... зелёный свет означает магний... остатки, но узор неправильный... Семьдесят две спички на полу..."
    },
    "seamstress": {
      "name": "Швея",
      "ability": "Раз за игру ночью выбирает 2 игроков (не себя): узнаёт, в одной ли они команде.",
      "summary": "Швея узнаёт, в одной ли команде находятся 2 игрока по её выбору.\n\nЭта информация даётся только один раз, так что обдумайте, когда её получить, и кого выбрать.\n\nВыбирать можно живых или мёртвых игроков, и даже Странников.",
      "flavor": "Слышали, тот незнакомец в кашемировом пальто бросил словечко за нашу юную Белль? И она согласилась? Ох, но это ничто по сравнению с тем, что вытворяли Гарри и тот жонглёр на ярмарке! Только бы мне язык за зубами держать… о да.",
      "reminders": [
        "Нет способности"
      ],
      "firstNightReminder": "Швея может выбрать 2 игроков. Кивните или покачайте головой. :reminder:",
      "otherNightReminder": "Швея может выбрать 2 игроков. Кивните или покачайте головой. :reminder:"
    },
    "philosopher": {
      "name": "Философ",
      "ability": "Раз за игру ночью выбирает добрую роль: получает её способность. Если роль уже в игре, она пьяна.",
      "flavor": "Если что-то и реально, то это пиво. Пей, ибо завтра мы можем умереть.",
      "reminders": [
        "Пьян"
      ],
      "firstNightReminder": "Философ может выбрать персонажа. Если необходимо, замените его жетон. :reminder:",
      "otherNightReminder": "Философ может выбрать персонажа. Если необходимо, замените его жетон. :reminder:"
    },
    "artist": {
      "name": "Художник",
      "ability": "Раз за игру днём приватно задаёт Рассказчику вопрос с ответом \"да\" или \"нет\".",
      "summary": "Художник может задать 1 любой вопрос, и получить честный ответ.\n\nВопрос может быть о чём угодно и сформулирован как угодно. Рассказчик может честно ответить \"да\", \"нет\" или \"не знаю\".\n\nХудожник сам должен подойти с вопросом к Рассказчику, а не наобророт. Задавать вопрос можно только приватно.",
      "flavor": "О, Боже! Это же свет! Моё творение... как сказать... Великолепно! Бог явлен! Да!",
      "reminders": [
        "Без способности"
      ]
    },
    "juggler": {
      "name": "Жонглёр",
      "ability": "В первый день публично называет до 5 игроков и их роли. Ночью узнаёт, сколько из них угадал.",
      "flavor": "Для следующего трюка мне понадобятся: цветок, мешочек фасоли, игрушечная змея, кисточка и бензиновый кусторез. Предупреждаю, этот трюк может стать последним. Ой-ой.",
      "reminders": [
        "Верно",
        "Верно",
        "Верно",
        "Верно",
        "Верно"
      ],
      "otherNightReminder": "Покажи числовой жест пальцами."
    },
    "sage": {
      "name": "Сказитель",
      "ability": "Если был убит Демоном:\nузнаёт 2 игроков, один из них — Демон.",
      "flavor": "Эти горы книг хранят тайну, я уверен! Между слов лежит истина. Больше свечей, мальчик! Больше чернил! Эти записи могут выглядеть как бред, но адская загадка раскрывается.",
      "otherNightReminder": "Если Демон убил Сказителя, разбуди Сказителя и покажи двух игроков, один из которых — Демон."
    },
    "mutant": {
      "name": "Уродец",
      "ability": "Если помешан, что он Изгой: Рассказчик может его казнить.",
      "summary": "Уродец будет убит, если попытается раскрыть, кто он.\n\n\"Помешательство\" — это когда ты пытаешься убедить игроков в чём-то. \"Помешан, что он Изгой\" означает \"пытается убедить игроков, что он Изгой\".\n\nСчитаться за помешательство может как словесная подсказка, так и молчание при ответе на вопрос. Рассказчик решает, считается ли конкретное действие помешательством. Если Рассказчик решил, что считается, он может казнить Уродца в любое время дня — до или после номинаций, или ночью. Если Рассказчик казнил Уродца днём, день на этом заканчиватся, других казней сегодня не состоится.",
      "flavor": "Я не урод! Я человек! Смилуйтесь!"
    },
    "sweetheart": {
      "name": "Милашка",
      "ability": "Когда умирает, 1 игрок становится пьян.",
      "summary": "Когда Милашка умирает, 1 игрок становится пьян до конца игры.\n\nРассказчик решает, кто будет пьян.\n\nЭта способность работает, пока Милашка мертва.",
      "flavor": "Я никогда её не забуду. Никогда.",
      "reminders": [
        "Пьян"
      ],
      "otherNightReminder": "Если Милашка умерла, один игрок немедленно стал пьяным. Если ты ещё не сделал этого, сделай сейчас."
    },
    "barber": {
      "name": "Цирюльник",
      "ability": "Если умер, Демон этой ночью может выбрать 2 игроков (не другого Демона) и поменять их ролями.",
      "flavor": "Знали ли вы, что парикмахерское дело и хирургия когда-то были одной профессией? Нет? Ну вот теперь знаете.",
      "reminders": [
        "Стрижка этой ночью"
      ],
      "otherNightReminder": "Если Цирюльник умер сегодня или этой ночью, покажите Демону жетоны *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ВАС* и Цирюльника. Если Демон выбрал 2 игроков, будите их по очереди. Покажите жетон *ВЫ* и их новый жетон персонажа."
    },
    "klutz": {
      "name": "Растяпа",
      "ability": "Когда узнаёт, что умер, публично выбирает живого игрока: если он злой, команда проигрывает.",
      "flavor": "Ой."
    },
    "eviltwin": {
      "name": "Злой Близнец",
      "ability": "Он и добрый игрок знают друг друга. Если доброго казнят, зло побеждает. Добро не может победить, пока оба живы.",
      "flavor": "Я не Сара! Я Клара! ЭТО ОНА - Сара! Сара - злая! Не я!",
      "reminders": [
        "Близнец"
      ],
      "firstNightReminder": "Разбудите обоих близнецов. Позвольте установить зрительный контакт. Покажите доброму близнецу жетон персонажа Злого Близнеца и наоборот."
    },
    "witch": {
      "name": "Ведьма",
      "ability": "Каждую ночь выбирает игрока: если он завтра номинирует, он умрёт. При 3 живых игроках теряет эту способность.",
      "flavor": "Три капли козьей крови. Прядь волос, вырванная в гневе. Имя произнесено, тень отбрасывается. Иди по тернистой тропе с левой ноги и не оглядывайся.",
      "reminders": [
        "Проклят"
      ],
      "firstNightReminder": "Ведьма выбирает игрока.",
      "otherNightReminder": "Ведьма выбирает игрока."
    },
    "cerenovus": {
      "name": "Цереновус",
      "ability": "Каждую ночь выбирает игрока и добрую роль: завтра он должен быть помешан, что он — эта роль, иначе Рассказчик может его казнить.",
      "flavor": "Реальность - это всего лишь мнение. В частности, моё мнение.",
      "reminders": [
        "Безумие"
      ],
      "firstNightReminder": "Цереновус выбирает игрока и персонажа. Усыпите Цереновуса. Разбудите выбранного игрока. Покажите жетон *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ВАС*, жетон Цереновуса и жетон безумного персонажа.",
      "otherNightReminder": "Цереновус выбирает игрока и персонажа. Усыпите Цереновуса. Разбудите выбранного игрока. Покажите жетон *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ВАС*, жетон Цереновуса и жетон безумного персонажа.",
      "jinxes": {
        "goblin": "Цереновус может зставить игрока вести себя как Гоблин."
      }
    },
    "pithag": {
      "name": "Карга",
      "ability": "Каждую ночь* выбирает игрока и роль, в которую тот превращается (если этой роли нет в игре). Если создала Демона, смерти этой ночью случайны.",
      "flavor": "Кружись, зелье, в котле кипучем; Внутренности ядовитые брось; Жаба, что в холодном камне спала; Тридцать и один день и ночь миновала; Пот ядовитый, что в ней застыл; В первую очередь вари в чарующем котле.",
      "otherNightReminder": "Карга выбирает игрока и персонажа. Если выбранный персонаж не в игре: Усыпите Каргу. Разбудите выбранного игрока. Покажите жетон *ВЫ* и жетон его нового персонажа.",
      "jinxes": {
        "damsel": "Если Карга создаёт Дамочку, Рассказчик выбирает, кто из игроков станет ею.",
        "politician": "Если Карга превращает злого игрока в Политика, он не может стать добрым из-за своей способности.",
        "villageidiot": "Если есть лишний жетон, Карга может создать ещё одного Деревенского Дурачка. В этом случае пьяный Деревенский Дурачок может измениться.",
        "cultleader": "Если Карга превращает злого игрока в Лидера Культа, он не может стать добрым из-за своей способности.",
        "goon": "Если Карга превращает злого игрока в Громилу, он не может стать добрым из-за своей способности.",
        "ogre": "Если Карга превращает злого игрока в Огра, он не может стать добрым из-за своей способности."
      }
    },
    "fanggu": {
      "name": "Фан Гу",
      "ability": "Каждую ночь* выбирает игрока: он умирает. Первый Изгой, убитый таким образом, становится злым Фан Гу, а старый Фан Гу умирает вместо него. [-1 Горожанин, +1 Изгой]",
      "flavor": "Ваши стены и оружие – лишь дым во снах.",
      "reminders": [
        "Мёртв",
        "Один раз"
      ],
      "otherNightReminder": "Фан Гу выбирает игрока. Если выбран изгой (только один раз): замените жетон изгоя на запасной жетон Фан Гу. Усыпите Фан Гу. Разбудите цель. Покажите жетоны *ВЫ ЯВЛЯЕТЕСЬ* и Фан Гу, затем покажите палец вниз."
    },
    "vigormortis": {
      "name": "Вигормортис",
      "ability": "Каждую ночь* выбирает игрока: он умирает. Убитые им Миньоны сохраняют способность и травят 1 соседнего Горожанина. [+1 Горожанин, -1 Изгой]",
      "flavor": "Все двери — это одна дверь. Все ключи — это один ключ. Все чаши — это одна чаша, но кто выпьет из воды, что я даю, никогда не будет жаждать, ибо вода станет в нём источником, бьющим в жизнь вечную.",
      "reminders": [
        "Мёртв",
        "Сохраняет способность",
        "Сохраняет способность",
        "Сохраняет способность",
        "Отравлен",
        "Отравлен",
        "Отравлен"
      ],
      "otherNightReminder": "Вигормортис выбирает игрока. Если этот игрок — приспешник, отравите соседнего горожанина."
    },
    "nodashii": {
      "name": "Но Даши",
      "ability": "Каждую ночь* выбирает игрока: он умирает. Травит 2 соседних Горожан.",
      "summary": "Но Даши травит 2 соседних Горожан.\n\nОдин ближайших Горожанин слева и один справа отравлены, даже если мертвы. Если Но Даши умирает или теряет свою способность, эти игроки становятся здоровы. Только Горожане будут отравлены, а все Изгои, Миньоны и Странники между ними и Но Даши пропускаются.\n\nЕсли другой игрок становится Но Даши или если Горожанин превращается в не-Горожанина, отравление сразу же перебрасывается на других игроков, следуя тем же правилам.",
      "flavor": "Грехи Арнока, я ощущаю твой гнилой смрад. Проклятое солнце и её мерзкие легионы крохотных улыбающихся богов — я развращаю тебя. Благословенная ночь и скрытые глубины отвратительного нечестивого моря — я завершаю твою убогую жизнь на этом плане.",
      "reminders": [
        "Мёртв",
        "Отравлен",
        "Отравлен"
      ],
      "otherNightReminder": "Но Даши выбирает игрока."
    },
    "vortox": {
      "name": "Вортокс",
      "ability": "Каждую ночь* выбирает игрока: он умирает. Горожане получают ложную информацию. Если днём не было казни, зло побеждает.",
      "flavor": "Чёрное — это белое. Правое — это левое. Верх — это длинное. Низ — это зрение. Короткое — это слепота. Следуй за мной. Ответы найдутся.",
      "reminders": [
        "Мёртв"
      ],
      "otherNightReminder": "Вортокс выбирает игрока.",
      "jinxes": {
        "banshee": "Если Вортокс в игре и Демон убил Банши, игроки всё равно узнают, что Банши умерла."
      }
    },
    "barista": {
      "name": "Бариста",
      "ability": "Каждую ночь 1 игрок до заката: 1) становится трезвым, здоровым и получает верную информацию; или 2) его способность срабатывает дважды. Бариста узнаёт, что именно произошло.",
      "flavor": "Чашечку кофе без сливок, месье? Мне ужасно жаль, но сливки закончились — может, тогда без молока?",
      "reminders": [
        "Трезв и здоров",
        "Срабатывает дважды",
        "?",
        "?"
      ],
      "firstNightReminder": "Выберите игрока, разбудите его и сообщите, какое влияние Баристы на него действует. Примените соответствующее действие (трезв/здоров/правдивая информация или срабатывание способности дважды).",
      "otherNightReminder": "Выберите игрока, разбудите его и сообщите, какое влияние Баристы на него действует. Примените соответствующее действие (трезв/здоров/правдивая информация или срабатывание способности дважды)."
    },
    "harlot": {
      "name": "Куртизанка",
      "ability": "Каждую ночь* выбирает живого игрока: если тот согласен, узнаёт его роль, но оба могут умереть.",
      "flavor": "Аншанте, моряк. Выглядите так, будто вам нужен человек, который действительно выслушает ваши тревоги. Я отличный слушатель. Очень, очень хороший.",
      "reminders": [
        "Мёртв",
        "Мёртв"
      ],
      "otherNightReminder": "Куртизанка указывает на любого живого игрока. Затем усыпите Куртизанку. Разбудите выбранного игрока, покажите ему жетон *Этот персонаж выбрал вас*, затем жетон Куртизанки. Игрок кивает *да* или качает головой *нет*. Если он кивнул *да*, разбудите Куртизанку и покажите ей жетон персонажа выбранного игрока. Затем вы можете решить, что оба игрока умрут."
    },
    "butcher": {
      "name": "Мясник",
      "ability": "Каждый день, после 1-ой казни, может номинировать ещё раз.",
      "flavor": "На вкус как курица. Можно ещё?"
    },
    "bonecollector": {
      "name": "Собиратель костей",
      "ability": "Раз за игру, ночью* выбирает мёртвого игрока: он получает свою способность до заката.",
      "flavor": "Я собираю многое. Волосы. Зубы. Одежду. Осколки стихов. Сны потерянных влюблённых. Мои тайные искусства — не для вас, но моя плата — сущая мелочь. Принесите мне кровь знатной дамы, умершей от разбитого сердца под полной луной, и получите ответы.",
      "reminders": [
        "Нет способности",
        "Есть способность"
      ],
      "otherNightReminder": "Собиратель костей либо качает головой *нет*, либо указывает на мёртвого игрока. Если он указал на мёртвого игрока, положите напоминание *Есть способность* к жетону выбранного персонажа. (Возможно, игроку потребуется проснуться этой ночью, чтобы использовать её.)"
    },
    "deviant": {
      "name": "Отступник",
      "ability": "Если сегодня вы были смешным, вас нельзя изгнать.",
      "flavor": "Это была шутка леди, честное слово."
    },
    "noble": {
      "name": "Дворянин",
      "ability": "В первую ночь узнаёт 3 игроков, ровно 1 из них — злой.",
      "flavor": "Сарказм — самая низкая форма остроумия. Но, сэр, в ответ на вашу критику — это, тем не менее, форма остроумия.",
      "reminders": [
        "Знает",
        "Знает",
        "Знает"
      ],
      "firstNightReminder": "Укажите на всех трёх игроков, отмеченных *ЗНАЕТ*."
    },
    "bountyhunter": {
      "name": "Наёмник",
      "ability": "В первую ночь узнаёт 1 злого игрока. Если тот умирает, этой ночью узнаёт ещё 1 злого игрока. [1 Горожанин — злой]",
      "flavor": "Я одинокий охотник в этом городе, пропитанном зловонием коррупции. Оно проникает в ноздри, обжигая омерзением. И предвкушением. Болезнь этого проклятого места распространяется с каждой ночью. А я... Я — лекарство.",
      "reminders": [
        "Известен"
      ],
      "firstNightReminder": "Укажите на *ИЗВЕСТНОГО* игрока.",
      "otherNightReminder": "Если *ИЗВЕСТНЫЙ* игрок умер сегодня или этой ночью, укажите на нового *ИЗВЕСТНОГО* игрока.",
      "jinxes": {
        "philosopher": "Если Философ получил способность Охотника за головами, 1 Горожанин может стать красным.",
        "kazali": "1 Горожанин становится красным только если Охотник за головами до сих пор в игре после выбора Казали."
      }
    },
    "pixie": {
      "name": "Фея",
      "ability": "В первую ночь узнаёт 1 роль Горожанина, которая есть в игре. Если безумна, что она — эта роль, то после её смерти получит её способность.",
      "flavor": "Вокруг сада хожу, хожу. Девочки бегают туда-сюда. Мальчики лезут на дерево. Кем же мне, Фее, быть?",
      "reminders": [
        "Безумен",
        "Есть способность"
      ],
      "firstNightReminder": "Покажите жетон персонажа Горожанина, отмеченный *БЕЗУМЕН*."
    },
    "general": {
      "name": "Генерал",
      "ability": "Каждую ночь узнаёт, какая команда, по мнению Рассказчика, побеждает: добро, зло или ничья.",
      "flavor": "У меня нет времени на цитаты.",
      "firstNightReminder": "Покажите сигнал большим пальцем.",
      "otherNightReminder": "Покажите сигнал большим пальцем."
    },
    "preacher": {
      "name": "Проповедник",
      "ability": "Каждую ночь выбирает игрока: если это Миньон, он узнаёт об этом. Все выбранные Миньоны теряют свою способность.",
      "flavor": "Лучше быть богатым и здоровым, чем бедным и больным.",
      "reminders": [
        "Без способности",
        "Без способности",
        "Без способности"
      ],
      "firstNightReminder": "Проповедник выбирает игрока. Если это Миньон: усыпите Проповедника. Разбудите цель. Покажите жетон *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ВАС* и жетон Проповедника.",
      "otherNightReminder": "Проповедник выбирает игрока. Если это Миньон: усыпите Проповедника. Разбудите цель. Покажите жетон *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ВАС* и жетон Проповедника."
    },
    "king": {
      "name": "Король",
      "ability": "Каждую ночь, если мёртвых большинство, узнаёт 1 живую роль. Демон знает, что вы — Король.",
      "flavor": "Между неизведанными муками смертной борьбы / И мрачной ночью, сладкой таинственностью и скорбью / Лежат несвязанные радости долгой и разноцветной судьбы, / Чей сад цветёт каждым нарисованным Лицом.",
      "firstNightReminder": "Разбудите Демона. Покажите жетон *ЭТОТ ИГРОК —* и жетон Короля, затем укажите на Короля.",
      "otherNightReminder": "Если мёртвых столько же или больше, чем живых, покажите жетон персонажа одного живого игрока."
    },
    "balloonist": {
      "name": "Аэронавт",
      "ability": "Каждую ночь вы узнаёте игрока с другим типом персонажа, чем предыдущей ночью. [+0 или +1 Изгой]",
      "flavor": "Больше жара! Выше! Выше! Più alto! Ах... так красиво отсюда, согласны? Видите детей, ловящих рыбу у реки, под ивой? Видите отблеск солнца на куполах цирка? Что это? Старик, одинокий, без сознания в винограднике? Меньше жара! Ниже! Ниже! Vai più in basso!",
      "reminders": [
        "Знает"
      ],
      "firstNightReminder": "Покажите любого игрока.",
      "otherNightReminder": "Покажите игрока с другим типом персонажа, чем в предыдущую ночь."
    },
    "cultleader": {
      "name": "Лидер культа",
      "ability": "Каждую ночь вы принимаете сторону одного из живых соседей. Если все добрые игроки решат присоединиться к вашему культу, ваша команда побеждает.",
      "flavor": "Считая себя мудрыми, они стали глупцами.",
      "firstNightReminder": "Лидер культа может сменить сторону. Если так, покажите жетон *ВЫ —* и большой палец вверх или вниз в зависимости от его новой стороны.",
      "otherNightReminder": "Лидер культа может сменить сторону. Если так, покажите жетон *ВЫ —* и большой палец вверх или вниз в зависимости от его новой стороны."
    },
    "lycanthrope": {
      "name": "Ликантроп",
      "ability": "Каждую ночь* выберите живого игрока. Если он добрый, он умирает, и Демон этой ночью никого не убивает. Один добрый игрок может считаться злым.",
      "flavor": "Под тонкой оболочкой цивилизации скрывается воющий ужас.",
      "reminders": [
        "Ошибочный след",
        "Мёртв"
      ],
      "otherNightReminder": "Ликантроп выбирает игрока"
    },
    "amnesiac": {
      "name": "Амнезиак",
      "ability": "Вы не знаете, какая у вас способность. Каждый день вы можете предположить её в частном порядке и узнаёте, насколько точно угадали.",
      "flavor": "Подождите. Что? Кто? А, окей. Подождите. Что?",
      "reminders": [
        "?",
        "?",
        "?"
      ],
      "firstNightReminder": "Активируйте способность Амнезиака, если это применимо.",
      "otherNightReminder": "Активируйте способность Амнезиака, если это применимо."
    },
    "nightwatchman": {
      "name": "Фонарщик",
      "ability": "Один раз за игру, ночью, выберите игрока: он узнаёт, что вы — Фонарщик.",
      "flavor": "Ночь холодна и одинока, но у меня есть луна, звёзды, прохладный ветер и мягкий стук кожаных сапог по брусчатке. Вон там, за мутным окном, мерцает свет свечи...",
      "reminders": [
        "Без способности"
      ],
      "firstNightReminder": "Фонарщик может выбрать игрока. Усыпите Фонарщика. Разбудите цель, покажите жетоны *ЭТОТ ИГРОК —* и Ночного стража, затем укажите на Ночного стража.",
      "otherNightReminder": "Фонарщик может выбрать игрока. Усыпите Фонарщика. Разбудите цель, покажите жетоны *ЭТОТ ИГРОК —* и Ночного стража, затем укажите на Ночного стража."
    },
    "engineer": {
      "name": "Инженер",
      "ability": "Один раз за игру, ночью, выберите, какие Миньоы или какой Демон участвуют в игре.",
      "flavor": "Если гнётся — отлично. Если ломается... ну, его всё равно нужно было починить.",
      "reminders": [
        "Без способности"
      ],
      "firstNightReminder": "Инженер может выбрать Миньонов или Демонов. Если он это делает: усыпите Инженера. Разбудите цель, покажите жетон *ВЫ —* и жетон нового персонажа, затем усыпите цель. Повторите для всех игроков, чей персонаж изменился.",
      "otherNightReminder": "Инженер может выбрать Миньонов или Демонов. Если он это делает: усыпите Инженера. Разбудите цель, покажите жетон *ВЫ —* и жетон нового персонажа, затем усыпите цель. Повторите для всех игроков, чей персонаж изменился."
    },
    "fisherman": {
      "name": "Рыбак",
      "ability": "Один раз за игру, днём, посетите Рассказчика, чтобы получить совет, который поможет вашей команде победить.",
      "flavor": "Это была моя любимая часть реки... Видите, как солнечный свет создаёт радугу от монастыря до рынка? Здесь водилась самая большая рыба. И чем старше я становлюсь, тем больше она была.",
      "reminders": [
        "Без способности"
      ]
    },
    "huntsman": {
      "name": "Егерь",
      "ability": "Один раз за игру, ночью, выберите живого игрока: если это Девица, она становится неиграющим Горожанином. [+Девица]",
      "flavor": "Моя хижина тёплая и крепкая. Топор у двери, сапоги сушатся у огня, тушится лосиное рагу… Тихо! Крик разносится по долине! Дождь, грязь и холодный ветер скрывают запах волков, но я знаю дорогу и держу шаг. Я иду.",
      "reminders": [
        "Без способности"
      ],
      "firstNightReminder": "Охотник может выбрать игрока. Если это была Девица: усыпите Охотника. Разбудите Девицу и покажите ей жетон *ВЫ —* и жетон её нового персонажа.",
      "otherNightReminder": "Охотник может выбрать игрока. Если это была Девица: усыпите Охотника. Разбудите Девицу и покажите ей жетон *ВЫ —* и жетон её нового персонажа."
    },
    "alchemist": {
      "name": "Алхимик",
      "ability": "У вас есть способность Миньона. Когда вы её используете, Рассказчик может предложить вам выбрать иначе.",
      "flavor": "Изучи недра Земли. Исправляя ошибки, ты найдёшь скрытый камень. Над золотом лежит красное. Кетер в Малхут.",
      "firstNightReminder": "Покажите жетон *ВЫ —* и жетон персонажа одного из Миньонов."
    },
    "farmer": {
      "name": "Фермер",
      "ability": "Когда вы умираете ночью, один живой добрый игрок становится Фермером.",
      "flavor": "Даже самые знатные нуждаются в пище на столе. Без нас город умрёт с голоду.",
      "otherNightReminder": "Если Фермер умер этой ночью, разбудите одного живого доброго игрока. Покажите ему жетон *ВЫ —* и жетон Фермера. Замените его предыдущий жетон на жетон Фермера."
    },
    "magician": {
      "name": "Фокусник",
      "ability": "Демон считает вас Миньоном. Миньоны считают вас Демоном.",
      "flavor": "1... 2... Абра... 3... 4... Кадабра... *пшш!* И, как видите, дамы и господа, мешок золота капитана Фарнсворта исчез! Исчез! Без следа! Спасибо и спокойной ночи!",
      "firstNightReminder": "Включите Фокусника в этапы информации для Миньонов и Демона."
    },
    "choirboy": {
      "name": "Хорист",
      "ability": "Если Демон убивает Короля, вы узнаёте, кто является Демоном. [+Король]",
      "flavor": "Я видел, видел! Я был в церковных рядах, раскладывал псалмы, когда из органа зазвучала жуткая мелодия. Органист был в длинном плаще, с длинными пальцами на клавишах. И шляпа у него была… точь-в-точь как у тебя.",
      "otherNightReminder": "Если Демон убил Короля, укажите на игрока, который является Демоном."
    },
    "poppygrower": {
      "name": "Маковод",
      "ability": "Миньоны и Демоны не знают друг друга. Если вы умираете, той ночью они узнают друг друга.",
      "flavor": "В укромных рощах дремучего леса растёт чёрный мак. Один взгляд на его цветение — и ты зачарован. Один вдох его густого аромата — и ты потерян навсегда, став рабом богов света и тьмы.",
      "reminders": [
        "Зло пробуждается"
      ],
      "firstNightReminder": "Не выполняйте этапы информации для Миньонов и Демона. Разбудите Демона, покажите жетон *ЭТИ ПЕРСОНАЖИ НЕ В ИГРЕ* и три жетона добрых персонажей, которые не участвуют в игре.",
      "otherNightReminder": "Если Маковод умер сегодня или этой ночью, разбудите Миньонов, покажите жетон *ЭТО ДЕМОН* и укажите на Демона. Усыпите их. Разбудите Демона, покажите жетон *ЭТО ВАШИ МИНЬОНЫ* и укажите на Миньонов. Усыпите Демона."
    },
    "atheist": {
      "name": "Атеист",
      "ability": "Рассказчик может нарушать правила игры. Если Рассказчика казнят, добро побеждает, даже если вы мертвы. [Нет злых персонажей]",
      "flavor": "Давайте отбросим ненужные догадки и глупую паранойю. Для всего есть рациональное объяснение. Да, возможно, чайная чашка действительно вращается вокруг планеты, слишком маленькая, чтобы её увидеть, но я предпочту выпить свой чай из реального фарфора в моих реальных руках."
    },
    "cannibal": {
      "name": "Каннибал",
      "ability": "Вы получаете способность последнего казнённого игрока. Если он был злым, вы отравлены, пока казнью не погибнет добрый игрок.",
      "flavor": "Я не люблю клоунов. У них странный вкус.",
      "reminders": [
        "Отравлен",
        "Обед"
      ],
      "otherNightReminder": "Разбудите Каннибала и относитесь к нему так, будто у него способность последнего казнённого игрока.",
      "jinxes": {
        "butler": "Если Каннибал получил способность Дворецкого, Каннибал узнает об этом.",
        "juggler": "Если Жонглёр использовал способность в первый день и был казнён, живой Каннибал узнаёт число вместо него.",
        "zealot": "Если Каннибал получил способность Фанатика, Каннибал узнает об этом.",
        "poppygrower": "Если Каннибал получил способность Маковода, когда он умрёт или потеряет эту способность, ночью Демон и Миньоны узнают друг друга."
      }
    },
    "snitch": {
      "name": "Стукач",
      "ability": "Каждый Миньон получает 3 блефа.",
      "flavor": "Это был Джон.",
      "firstNightReminder": "Разбудите каждого Миньона. Покажите жетон *ЭТИ ПЕРСОНАЖИ НЕ В ИГРЕ* и три жетона неиграющих персонажей. Усыпите каждого Миньона."
    },
    "acrobat": {
      "name": "Акробат",
      "ability": "Каждую ночь* выберите игрока: если он уже пьян или будет отравлен этой ночью, вы умираете.",
      "flavor": "Добро пожаловать, дамы и господа, на величайшее шоу на Земле.",
      "reminders": [
        "Мёртв",
        "Выбран"
      ],
      "otherNightReminder": "Акробат выбирает игрока."
    },
    "puzzlemaster": {
      "name": "Загадочник",
      "ability": "Один игрок пьян, даже если вы умираете. Если вы (один раз за игру) угадаете, кто это, узнаете, кто Демон. Но если ошибётесь, получите ложную информацию.",
      "flavor": "Когда начинаешь думать, что что-то — это просто что-то другое, ты уже на грани ошибки. Терпение, терпение. Не путайте \"должно быть\" и \"есть\".",
      "reminders": [
        "Пьян",
        "Догадка использована"
      ]
    },
    "heretic": {
      "name": "Еретик",
      "ability": "Кто побеждает — проигрывает, а кто проигрывает — побеждает, даже если вы мертвы.",
      "flavor": "После того как град разбил крышу и разнёс окна собора, он снова растворяется в земле, как умирающий ягнёнок под палящим солнцем пустыни. Такова притча безумца.",
      "jinxes": {
        "godfather": "Только 1 из них может быть в игре.",
        "baron": "Барон может добавить 1 Изгоя, а не 2.",
        "pithag": "Карга не может создать Еретика.",
        "spy": "Только 1 из них может быть в игре.",
        "widow": "Только 1 из них может быть в игре.",
        "lleech": "Если Лич отравил Еретика, Еретик остаётся отравлен после смерти Лича.",
        "boffin": "Демон не может получить способность Еретика."
      }
    },
    "damsel": {
      "name": "Дамочка",
      "ability": "Все Миньоны знают, что в игре есть Дамочка. Если Миньон публично угадает вас (один раз за игру), ваша команда проигрывает.",
      "flavor": "Не трогай причёску, милый.",
      "reminders": [
        "Догадка использована"
      ],
      "firstNightReminder": "Если Дамочку выбрал Охотник, покажите ей жетон *ВЫ* и её новый жетон персонажа.",
      "otherNightReminder": "Если Дамочку выбрал Охотник, покажите ей жетон *ВЫ* и её новый жетон персонажа."
    },
    "golem": {
      "name": "Голем",
      "ability": "Вы можете номинировать только один раз за игру. Если номинированный игрок не Демон, он умирает.",
      "flavor": "Голем помогать? Голем крушить! Голем помогать.",
      "reminders": [
        "Не может номинировать"
      ]
    },
    "politician": {
      "name": "Политик",
      "ability": "Если вы были главным виновником поражения вашей команды, вы меняете сторону и выигрываете, даже если мертвы.",
      "flavor": "Рад, что вы задали этот вопрос. Честно, рад. Но настоящий вопрос тут..."
    },
    "widow": {
      "name": "Вдова",
      "ability": "В вашу первую ночь посмотрите в Гримуар и выберите игрока: он отравлен. Один хороший игрок знает, что в игре есть Вдова.",
      "flavor": "Ещё вина? Château d’Ergot ’07 — особый урожайный год. О да, весьма особенный.",
      "reminders": [
        "Отравлен",
        "Знает"
      ],
      "firstNightReminder": "Покажите Гримуар столько, сколько нужно Вдове. Вдова выбирает игрока.",
      "jinxes": {
        "alchemist": "Если Алхимик получил способность Вдовы, он не смотрит Гримуар.",
        "magician": "Когда Вдова смотрит Гримуар, жетоны персонажей Демона и Фокусника удаляются.",
        "poppygrower": "Если Маковод в игре, Вдова не видит Гримуар, пока Маковод не умрёт.",
        "damsel": "Если Вдова находится (или находился) в игре, Дева отравлена."
      }
    },
    "fearmonger": {
      "name": "Устрашитель",
      "ability": "Каждую ночь выбирайте игрока: если вы его номинируете и казните, его команда проигрывает. Все игроки знают, если вы выбрали нового игрока.",
      "flavor": "Остерегайся долго вглядываться в Бездну, иначе Бездна посмотрит в тебя.",
      "reminders": [
        "Страх"
      ],
      "firstNightReminder": "Устрашитель выбирает игрока. Объявите, что \"Устрашитель выбрал игрока.\"",
      "otherNightReminder": "Устрашитель выбирает игрока. Если игрок ещё не был помечен как *СТРАХ*, объявите, что \"Устрашитель выбрал игрока.\""
    },
    "psychopath": {
      "name": "Психопат",
      "ability": "Каждый день перед номинациями вы можете публично выбрать игрока: он умирает. Если вас казнят, вы умираете только в случае проигрыша в 'камень-ножницы-бумага'.",
      "flavor": "Сюрприз!"
    },
    "goblin": {
      "name": "Гоблин",
      "ability": "Если вы публично заявите, что вы Гоблин, когда вас номинируют, и вас казнят в этот же день, ваша команда выигрывает.",
      "flavor": "Не стоит оскорблять гоблинов. Правда, не стоит. Кстати, можно мне ещё кусочек торта?",
      "reminders": [
        "Заявлено"
      ]
    },
    "mezepheles": {
      "name": "Мезефель",
      "ability": "Вы начинаете игру, зная секретное слово. Первый хороший игрок, который произнесет это слово, становится злым той ночью.",
      "flavor": "То, что исходит только из сердца, покоряет сердца других.",
      "reminders": [
        "Становится Злым",
        "Без Способности"
      ],
      "firstNightReminder": "Покажите написанное слово.",
      "otherNightReminder": "Если игрок отмечен напоминанием *СТАНОВИТСЯ ЗЛЫМ*, разбудите его. Покажите *ВЫ —* и знак пальцем вниз. Мезефель теряет свою способность."
    },
    "marionette": {
      "name": "Марионетка",
      "ability": "Думает, что она Горожанин или Изгой, но это не так. Демон знает Марионетку. [Сосед Демона]",
      "summary": "Марионетка не знает, что она Миньон.\n\nМарионетка вытаскивает из мешка жетон Горожанина или Изгоя, но на самом деле она Марионетка.\n\nМарионетка сидит по соседству с Демоном. Нет игроков между Демоном и Марионеткой.\n\nДемон знает Марионетку.\n\nВ первую ночь, Марионетка не просыпается с остальными Миньонами, и Миньоны не узнают Марионетку.\n\nСпособность доброй роли, которой Марионетка себя считает, не работает, но Рассказчик будет делать вид, что работает.\n\nПри проверках других игроков Марионетка считается злым Миньоном.",
      "flavor": "Слова, слова. Только на них мы и можем полагаться.",
      "firstNightReminder": "Разбудите Демона. Укажите на игрока, помеченного *ЭТО — МАРИОНЕТКА*, и покажите жетон *ЭТОТ ИГРОК —* и жетон персонажа Марионетки.",
      "jinxes": {
        "lilmonsta": "Марионетка сидит рядом с Миньоном, а не Демоном. Марионетка не просыпается, чтобы выбрать, кому достанется жетон Монстрёнка. Если Марионетка получает жетон Монстрёнка, она не узнаёт, что в игре есть Марионетка.",
        "poppygrower": "Когда Маковод умирает, Демон узнаёт Марионетку, но Марионетка ничего не узнаёт.",
        "snitch": "Марионетка не узнаёт 3 роли для блефа. Вместо этого, Демон узнаёт 3 дополнителные роли.",
        "balloonist": "Если Марионетка счиатет себя Аэронавтом, 1 Изгой может быть добавлен.",
        "damsel": "Марионетка не узнаёт, что Дамочка в игре.",
        "huntsman": "Если Марионетка считает себя Охотником, Дамочка добавляется в игру."
      }
    },
    "boomdandy": {
      "name": "Подрывник",
      "ability": "Если вас казнят, все игроки, кроме троих, умирают. После обратного отсчета с 10 до 1 игрок, на которого указывает большинство, умирает.",
      "flavor": "Тик... Тик... Тик... Так."
    },
    "lilmonsta": {
      "name": "Монстрёнок",
      "ability": "Каждую ночь Миньоны выбирают, кто будет присматривать за Монстрёнком и кто \"является Демоном\". Каждую ночь* один игрок может умереть. [+1 Миньон]",
      "flavor": "Шаг 1: Быть милым. Шаг 2: Завоевать мир. Шаг 3: Завтрак.",
      "firstNightReminder": "Разбудите всех Миньонов, дайте им выбрать опекуна.",
      "otherNightReminder": "Разбудите всех Миньонов, дайте им выбрать опекуна. Один игрок может умереть.",
      "jinxes": {
        "poppygrower": "Если Маковод в игре, Миньоны просыпаются по отдельности до тех пор, пока один из них не выберет, кто \"является Демоном\".",
        "magician": "Каждую ночь Фокусник выбирает игрока. Если это Миньон И Монстрёнок жив, этот игрок будет \"являться Демоном\".",
        "scarletwoman": "Если в игре 5+ живых игроков и Монстрёнок умирает, Алая Дама получает жетон Монстрёнка.",
        "vizier": "Визирь может быть казнён, если у него жетон Монстрёнка.",
        "hatter": "Если был создан Монстрёнок, Демон так же выбирает, каким Миньоном он станет, и будет присматривать за Монстрёнком этой ночью."
      }
    },
    "lleech": {
      "name": "Лич",
      "ability": "Каждую ночь* выберите игрока: он умирает. В начале игры выберите игрока: он отравлен. Вы умираете, только если он мертв.",
      "flavor": "Вкусный, вкусный, вкусный, вкусный, вкусный, вкусный, вкусный, вкусный мозг— то есть пирог! Да, вкусный пирог. Именно это я имел в виду.",
      "reminders": [
        "Мертв",
        "Отравлен"
      ],
      "firstNightReminder": "Лич выбирает игрока.",
      "otherNightReminder": "Лич выбирает игрока.",
      "jinxes": {
        "mastermind": "Если Злой Гений жив и Личинку казнили, Лич выживает, но теряет свою способность.",
        "slayer": "Если Убийца стреляет в Личинку, Личинка умирает."
      }
    },
    "alhadikhia": {
      "name": "Аль-Хадихия",
      "ability": "Каждую ночь* вы можете выбрать 3 игроков (все узнают, кто это): каждый из них молча выбирает, жить или умереть, но если все выбрали жизнь, все умирают.",
      "flavor": "Молчание — золото.",
      "reminders": [
        "1",
        "2",
        "3"
      ],
      "otherNightReminder": "Аль-Хадихия выбирает трех игроков. Разбудите игрока, отмеченного *1*, и скажите: \"Аль-Хадихия выбрал\", затем имя игрока, затем \"Ты выбираешь жить?\" Он либо кивает, либо качает головой. Уложите его спать и соответственно добавьте или удалите покров. Повторите для игроков *2* и *3*. Если все трое игроков остались живы, добавьте покров всем троим."
    },
    "legion": {
      "name": "Легион",
      "ability": "Каждую ночь* один игрок может умереть. Казни проваливаются, если голосовали только злые. Вы также регистрируетесь как Миньон. [Большинство игроков — Легион]",
      "flavor": "Мы — холодный ветер зимнего дня. Мы — тень в безлунную ночь. Мы — яд в твоем чае и шепот в твоем ухе. Мы повсюду.",
      "reminders": [
        "Мертв",
        "Готовится умереть"
      ],
      "otherNightReminder": "Игрок может умереть.",
      "jinxes": {
        "engineer": "Не могут быть оба на старте игры. Если Инженер создаёт Легион, большинство игроков (включая всех красных) становятся красным Легионом.",
        "preacher": "Если Проповедник выбрал Легиона, Легион сохраняет способность, но Проповедник может узнать, что этот игрок Легион.",
        "minstrel": "Если Легион был Казнён, Легион сохраняет способность, но Менестрель может узнать, что этот игрок Легион.",
        "hatter": "Если в игре Легион и Шляпник умирает, ничего не происходит. Если Шляпник умирает и был создан Легион, все красные игроки становятся Легионом.",
        "zealot": "Фанатик может считаться красным для способности Легиона."
      }
    },
    "leviathan": {
      "name": "Левиафан",
      "ability": "Если более одного доброго игрока казнено, зло побеждает. Все игроки знают, что вы в игре. После 5-го дня зло побеждает.",
      "flavor": "До конца я борюсь с тобой. Из сердца Ада я вонзаю клинок. Из ненависти я выдыхаю последнее дыхание на тебя.",
      "reminders": [
        "День 1",
        "День 2",
        "День 3",
        "День 4",
        "День 5",
        "Казнен добрый игрок"
      ],
      "firstNightReminder": "Объявите: \"Левиафан в игре.\" Отметьте Левиафана напоминанием *ДЕНЬ 1*.",
      "otherNightReminder": "При необходимости объявите: \"Левиафан в игре.\" Замените жетон напоминания.",
      "jinxes": {
        "soldier": "Если Левиафан в игре, Солдат защищён от всех злых способностей.",
        "monk": "Если Левиафан в игре, игрок, защищённый Монахом, защищён от всех злых способностей.",
        "innkeeper": "Если Левиафан в игре, игроки, защищённые Трактирщиком, защищены от всех злых способностей.",
        "ravenkeeper": "Каждую ночь* Левиафан выбирает живого игрока, не повторяясь: если это Хранитель Воронов, он использует свою способность, но не умирает.",
        "banshee": "Каждую ночь* Левиафан выбирает живого доброго игрока, не повторяясь: если это Банши, она умирает и получает свою способность.",
        "sage": "Каждую ночь* Левиафан выбирает живого доброго игрока, не повторяясь: если это Мудрец, он использует свою способность, но не умирает.",
        "farmer": "Каждую ночь* Левиафан выбирает живого доброго игрока, не повторяясь: если это Фермер, он использует свою способность, но не умирает.",
        "mayor": "Если Левиафан в игре и на 5-й день не происходит казнь, побеждают добрые.",
        "exorcist": "Зло не побеждает, если было казнено более 1 доброго игрока, при условии, что Экзорцист жив и хотя бы раз успешно выбрал Левиафана.",
        "grandmother": "Если Левиафан в игре и Внук умирает через казнь, побеждают злые.",
        "king": "Если Левиафан в игре и хотя бы один игрок мёртв, Король каждую ночь узнаёт одного живого персонажа.",
        "hatter": "Если Шляпник умирает на 5-й день или позже, Демон не может создать Левиафана.",
        "pithag": "После 5-го дня Яма Хаг не может создать Левиафана."
      }
    },
    "riot": {
      "name": "Бунт",
      "ability": "На третий день Миньоны становятся Бунтарями, а номинированные игроки умирают, но сразу же номинируют живого игрока. Это обязательно должно произойти.",
      "flavor": "Да здравствует революция! Моя революция!",
      "reminders": [
        "День 1",
        "День 2",
        "День 3"
      ],
      "jinxes": {
        "mayor": "Мэр может решить остановить номинации. Если он делает это, когда жив только 1 Бунтарь, побеждают добрые. В противном случае побеждают злые.",
        "monk": "Если Бунтарь в игре, игрок, защищённый Монахом, защищён от всех злых способностей.",
        "farmer": "Каждую ночь* Бунтарь выбирает живого доброго игрока, не повторяясь: если это Фермер, он использует свою способность, но не умирает.",
        "innkeeper": "Если Бунтарь в игре, игроки, защищённые Трактирщиком, защищены от всех злых способностей.",
        "sage": "Каждую ночь* Бунтарь выбирает живого доброго игрока, не повторяясь: если это Мудрец, он использует свою способность, но не умирает.",
        "banshee": "Каждую ночь* Бунтарь выбирает живого доброго игрока, не повторяясь: если это Банши, он умирает и получает свою способность.",
        "ravenkeeper": "Каждую ночь* Бунтарь выбирает живого доброго игрока, не повторяясь: если это Хранитель Воронов, он использует свою способность, но не умирает.",
        "soldier": "Если Бунтарь в игре, Солдат защищён от всех злых способностей.",
        "grandmother": "Если Бунтарь в игре и Внук умирает днём, Бабушка умирает тоже.",
        "king": "Если Бунтарь в игре и хотя бы один игрок мёртв, Король каждую ночь узнаёт одного живого персонажа.",
        "exorcist": "Если Экзорцист выбирает Бунтаря на третью ночь, Миньоны не становятся Бунтарём."
      }
    },
    "gangster": {
      "name": "Гангстер",
      "ability": "Один раз в день вы можете выбрать убить одного из живых соседей, если другой живой сосед согласен.",
      "flavor": "Мне нравятся твои туфли. Было бы жаль, если бы с тобой произошёл несчастный случай, и они испортились. Кстати, мне нравятся и твои запонки."
    },
    "organgrinder": {
      "name": "Шарманщик",
      "ability": "Все игроки держат глаза закрытыми во время голосования, а количество голосов остаётся в секрете. Каждую ночь выбирайте, будете ли вы пьяны до заката.",
      "flavor": "Ручки крутятся туда-сюда. Чем больше ты танцуешь, тем меньше знаешь, да.",
      "reminders": [
        "Скоро Умрёт",
        "Пьян"
      ],
      "firstNightReminder": "Шарманщик либо кивает головой, соглашаясь быть пьяным, либо мотает головой, оставаясь трезвым.",
      "otherNightReminder": "Шарманщик либо кивает головой, соглашаясь быть пьяным, либо мотает головой, оставаясь трезвым."
    },
    "vizier": {
      "name": "Визирь",
      "ability": "Все игроки знают, что вы — Визирь. Вы не можете умереть днём. Если хорошие игроки голосовали, вы можете немедленно казнить кого-либо.",
      "flavor": "Прекрасное решение, как всегда, государь. Такая мелкая провинность, как столкновение с епископом, действительно заслуживает вашей ‘справедливости’ и ‘милосердия’. Прогуляйтесь по садам. Посетите галерею и полюбуйтесь скульптурами фон Штрауфа. Расслабьтесь, государь. Оставьте всё… мне.",
      "firstNightReminder": "Объявите игрока, который является Визирем, всей группе.",
      "jinxes": {
        "investigator": "Если Следователь узнаёт, что Визирь в игре, Рассказчик не объявляет о его существовании.",
        "preacher": "Если Визирь теряет свою способность, он узнаёт об этом. Если Визирь казнён, пока обладает своей способностью, его команда побеждает.",
        "courtier": "Если Визирь теряет свою способность, он узнаёт об этом. Если Визирь казнён, пока обладает своей способностью, его команда побеждает.",
        "magician": "Если Визирь и Фокусник оба в игре, Демон не узнаёт Миньонов.",
        "fearmonger": "Визирь просыпается вместе с Запугивателем, узнаёт, кого тот выбрал, и не может сразу казнить этого игрока.",
        "politician": "Политик может регистрироваться как злой для Визиря.",
        "alsaahir": "Если Визирь в игре, Аль-Сахир также должен угадать, какой Демон в игре.",
        "zealot": "Фанатик может регистрироваться как злой для Визиря."
      }
    },
    "knight": {
      "name": "Рыцарь",
      "ability": "Вы знаете 2 игроков, которые не являются Демоном.",
      "flavor": "Когда человек лжёт, он убивает часть мира.",
      "reminders": [
        "Знает",
        "Знает"
      ],
      "firstNightReminder": "Укажите на двух игроков, отмеченных *ЗНАЕТ*"
    },
    "steward": {
      "name": "Стюард",
      "ability": "Вы знаете одного доброго игрока.",
      "flavor": "Как ВЫ смеете обвинять её светлость в злодеянии? Я знаю её всю свою жизнь! Все девять лет!",
      "reminders": [
        "Знает"
      ],
      "firstNightReminder": "Укажите на доброго игрока."
    },
    "highpriestess": {
      "name": "Верховная Жрица",
      "ability": "Каждую ночь вы узнаёте, с каким игроком, по мнению рассказчика, вам стоит поговорить больше всего.",
      "flavor": "За личностью, использующей маски, скрывается настоящая жизнь. Бывают моменты, когда жизнь сбрасывает маску, и глубина отвечает глубине.",
      "firstNightReminder": "Укажите на игрока.",
      "otherNightReminder": "Укажите на игрока."
    },
    "harpy": {
      "name": "Гарпия",
      "ability": "Каждую ночь выбирайте 2 игроков: завтра первый игрок должен безумствовать, утверждая, что второй злой, или один или оба могут умереть.",
      "flavor": "Я не видел дня прекраснее и присутствия зловещего.",
      "reminders": [
        "Безумие",
        "Второй"
      ],
      "firstNightReminder": "Гарпия выбирает двух игроков. Усыпите Гарпию. Разбудите первую цель. Покажите жетон *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ВАС*, жетон Гарпии, затем укажите на вторую цель.",
      "otherNightReminder": "Гарпия выбирает двух игроков. Усыпите Гарпию. Разбудите первую цель. Покажите жетон *ЭТОТ ПЕРСОНАЖ ВЫБРАЛ ВАС*, жетон Гарпии, затем укажите на вторую цель."
    },
    "plaguedoctor": {
      "name": "Чумной Доктор",
      "ability": "Когда вы умираете, Рассказчик получает способность Миньона.",
      "flavor": "Пжалуйста, не двигайтес. Вам нужн време для оздоровл. Мирра-мирра.",
      "reminders": [
        "Способность Рассказчика"
      ],
      "jinxes": {
        "eviltwin": "Рассказчик не может получить способность Злого Близнеца, если Чумной Доктор умирает.",
        "fearmonger": "Если Чумной Доктор умирает, один из живых Миньонов получает способность Запугивателя в дополнение к своей и узнаёт об этом.",
        "goblin": "Если Чумной Доктор умирает, один из живых Миньонов получает способность Гоблина в дополнение к своей и узнаёт об этом.",
        "spy": "Если Чумной Доктор умирает, один из живых Миньонов получает способность Шпиона в дополнение к своей и узнаёт об этом.",
        "scarletwoman": "Если Чумной Доктор умирает, один из живых Миньонов получает способность Багровой Дамы в дополнение к своей и узнаёт об этом.",
        "boomdandy": "Если Чумной Доктор казнён, и Рассказчик должен получить способность Бумденди, способность Бумденди срабатывает немедленно.",
        "baron": "Если Рассказчик получает способность Барона, до двух игроков становятся Изгоями, которые не были в игре.",
        "marionette": "Если у Демона есть живой сосед, который является Горожанином или Изгоем в момент смерти Чумного Доктора, этот игрок становится злой Марионеткой. Если в игре уже есть лишний злой игрок, этого не происходит."
      }
    },
    "shugenja": {
      "name": "Шугендзя",
      "ability": "Вы знаете, находится ли ближайший к вам злой игрок по часовой стрелке или против. Если они равноудалены, информация случайна.",
      "flavor": "Это сон. И это сон. Всё это сон.",
      "firstNightReminder": "Укажите направление (по часовой или против часовой стрелки)."
    },
    "ojo": {
      "name": "Охо",
      "ability": "Каждую ночь* выберите персонажа: он умирает. Если он не в игре, Рассказчик выбирает, кто умрёт.",
      "flavor": "Как костёр в безлунную ночь… Я вижу тебя, смертный.",
      "reminders": [
        "Мёртв"
      ],
      "otherNightReminder": "Охо выбирает персонажа."
    },
    "hatter": {
      "name": "Шляпник",
      "ability": "Если вы умерли сегодня или этой ночью, Миньоны и Демоны могут выбрать новые роли Миньонов и Демонов.",
      "flavor": "Одна Шляпа. Две Шляпы. Три Шляпы. Чайная Шляпа. Четыре Шляпы. Пять Шляп. Шесть Шляп. Палочные Шляпы.",
      "reminders": [
        "Чаепитие сегодня ночью"
      ],
      "otherNightReminder": "Если Шляпник умер сегодня или этой ночью, разбудите Миньонов и Демонов, позвольте им выбрать новые роли."
    },
    "kazali": {
      "name": "Казали",
      "ability": "Каждую ночь* выберите игрока: он умирает. [Вы выбираете, кто является Миньоном. -? до +? Посторонних]",
      "flavor": "Гон(з)алес6. Будьте осто8рожны. Меха4низм иNvert10ван. Ошибки инсти6тута. Переко{7}нфигурирование.",
      "reminders": [
        "Мёртв"
      ],
      "firstNightReminder": "Разбудите Казали, дайте выбрать Миньонов.",
      "otherNightReminder": "Казали выбирает игрока.",
      "jinxes": {
        "goon": "Казали может выбрать Громилу как одного из своих злых Миньонов.",
        "marionette": "Если Казали решает создать Марионетку, он должен выбрать одного из своих соседей.",
        "huntsman": "Если Казали выбирает Дамочку, чтобы сделать её Миньоном, и в игре есть Охотник, один из добрых игроков становится Девой.",
        "choirboy": "Казали не может выбрать Короля, чтобы сделать его Миньоном, если в игре есть Хорист.",
        "soldier": "Казали может выбрать Солдата как одного из своих злых Миньонов."
      }
    },
    "villageidiot": {
      "name": "Дурачок",
      "ability": "Каждую ночь выберите игрока: вы узнаете его сторону. [+0 до +2 Дурачков. Один из них пьян]",
      "flavor": "Розы синие, фиалки красные, Пожалуйста, переверните мои слова.",
      "reminders": [
        "Пьян"
      ],
      "firstNightReminder": "Выберите одного Дурачка, который будет пьян. Будите Дурачков по очереди, они выбирают игрока, покажите большой палец вверх или вниз в зависимости от стороны игрока.",
      "otherNightReminder": "Будите Дурачков по очереди, они выбирают игрока, покажите большой палец вверх или вниз в зависимости от стороны игрока."
    },
    "yaggababble": {
      "name": "Ягабаббл",
      "ability": "Вы знаете секретную фразу. Каждый раз, когда вы произносите её публично, кто-то может умереть.",
      "flavor": "Убийства на улице Морг? Фальшивые новости! Гончие на вересковых болотах? Фальшивые новости! Смерть на Ниле? Фальшивые новости!",
      "reminders": [
        "Мёртв",
        "Мёртв",
        "Мёртв"
      ],
      "firstNightReminder": "Выберите секретную фразу. Разбудите Ягабаббла и сообщите ему его секретную фразу.",
      "otherNightReminder": "За каждое произнесение фразы Ягабабблом сегодня вы можете выбрать игрока. Он умрёт.",
      "jinxes": {
        "exorcist": "Если Экзорцист выбрал Ягабаббла, никто не умирает от его способности этой ночью."
      }
    },
    "summoner": {
      "name": "Призыватель",
      "ability": "Вы получаете 3 ложных роли. В 3-ю ночь выберите игрока: он становится злым Демоном на ваш выбор. [Нет Демона]",
      "flavor": "Славьтесь, стражи севера; разумом моим ты сражён. Славьтесь, стражи востока; волей моей ты подчинён. Славьтесь, стражи юга; что скрыто, теперь открыто. Славьтесь, стражи запада; щит в темноте.",
      "reminders": [
        "Ночь 1",
        "Ночь 2",
        "Ночь 3"
      ],
      "firstNightReminder": "Покажите жетон *ЭТИ ПЕРСОНАЖИ НЕ В ИГРЕ*. Покажите 3 отсутствующих хороших персонажа.",
      "otherNightReminder": "Обновите жетон напоминания Призывателя на соответствующую ночь. Если это 3-я ночь, Призыватель выбирает игрока и Демона. Усыпите Призывателя. Разбудите выбранного игрока. Покажите жетон *ВЫ ЯВЛЯЕТЕСЬ*, большой палец вниз и жетон выбранного Демона.",
      "jinxes": {
        "clockmaker": "Если Призыватель в игре, Часовщик не получает свою информацию, пока не будет создан Демон.",
        "alchemist": "Если в игре есть Алхимик-Призыватель, игра начинается с Демоном в игре, как обычно. Если Алхимик-Призыватель выбирает игрока, он делает его Демоном, но не меняет его мировоззрение.",
        "poppygrower": "Если Маковод жив, когда Призыватель действует, Призыватель выбирает, какой Демон появится, но Рассказчик выбирает, какой игрок им станет.",
        "marionette": "Марионетка является соседом Призывателя. Призыватель знает, кто Марионетка.",
        "pithag": "Призыватель не может создать Демона, который уже есть в игре. Если Призыватель создаёт Демона, который не был в игре, смерти этой ночью происходят случайным образом.",
        "hatter": "Призыватель не может создать Демона, который уже есть в игре. Если Призыватель создаёт Демона, который не был в игре, смерти этой ночью происходят случайным образом.",
        "courtier": "Если Призыватель пьян на третью ночь, он выбирает, какой Демон появится, но Рассказчик выбирает, какой игрок им станет.",
        "engineer": "Если Инженер удаляет Призывателя из игры до того, как тот использует свою способность, Призыватель немедленно использует её.",
        "zombuul": "Если Призыватель превращает мёртвого игрока в Зомбула, Рассказчик считает этого игрока Зомбулом, который уже однажды умер.",
        "pukka": "Призыватель может выбрать игрока, чтобы тот стал Пуккой на вторую ночь.",
        "legion": "Если Призыватель создаёт Легион, большинство игроков (включая всех злых) становятся злыми Легионом.",
        "kazali": "Призыватель не может создать Демона, который уже есть в игре. Если Призыватель создаёт Демона, который не был в игре, смерти этой ночью происходят случайным образом.",
        "preacher": "Если Проповедник выбрал Призывателя на третью ночь или раньше, Призыватель выбирает, какой Демон появится, но Рассказчик выбирает, какой игрок им станет.",
        "lordoftyphon": "Если Призыватель создаёт Повелителя Тифона, Повелитель Тифона должен соседствовать с Миньоном. Другой его сосед становится злым Миньоном, которого не было в игре."
      }
    },
    "banshee": {
      "name": "Банши",
      "ability": "Если Демон убивает вас, все игроки узнают об этом. С этого момента вы можете выдвигать кандидатуры дважды в день и голосовать дважды за каждую номинацию.",
      "flavor": "Синие глаза, рыжие волосы, недолго осталось, и ты будешь в могиле.",
      "reminders": [
        "Имеет способность"
      ],
      "otherNightReminder": "Если Банши была убита Демоном этой ночью, объявите всем игрокам, что Банши умерла."
    },
    "ogre": {
      "name": "Огр",
      "ability": "В первую ночь выберите игрока (не себя): вы принимаете его сторону (вы не знаете, какую), даже если пьяны или отравлены.",
      "flavor": "<ворчание><ухмылка></ворчание>",
      "reminders": [
        "Друг"
      ],
      "firstNightReminder": "Огр указывает на игрока.",
      "jinxes": {
        "recluse": "Если Отшельник зарегистрировался злым для Огра, Огр узнаёт, что он красный."
      }
    },
    "alsaahir": {
      "name": "Аль-Саахир",
      "ability": "Каждый день, если вы публично угадываете, кто является Миньоном, а кто Демоном, добро побеждает.",
      "flavor": "Я здесь из-за тебя, а ты здесь из-за меня."
    },
    "zealot": {
      "name": "Фанатик",
      "ability": "Если в игре остаётся 5 или более живых игроков, вы обязаны голосовать за каждую номинацию.",
      "flavor": "Мне нравится с тобой разговаривать. Твой разум мне симпатичен. Он похож на мой, за исключением того, что ты безумен."
    },
    "lordoftyphon": {
      "name": "Повелитель Бури",
      "ability": "Каждую ночь* выбирайте игрока: он умирает. [Злые персонажи располагаются в линии. Вы в центре. +1 Миньон. -? до +? Посторонних]",
      "flavor": "В затенённых и забытых уголках космоса, где звёзды шепчут секреты пустоте, скрыта истина столь глубокая, что один её проблеск разрушает рассудок смертных.",
      "reminders": [
        "Мёртв"
      ],
      "firstNightReminder": "Замените соседей Повелителя Бури на Миньонов, разбудите их, сообщите их новую сторону и персонажа, затем выполните процедуру информации для Миньонов.",
      "otherNightReminder": "Повелитель Бури выбирает игрока."
    },
    "boffin": {
      "name": "Учёный",
      "ability": "Демон (даже если пьян или отравлен) получает способность доброго персонажа, который не в игре. Вы оба знаете, какую.",
      "flavor": "Звездный водород, огромный, инертный; углерод, кислород, неоновые газы — всё разрушается. Молекулярный хаос, энтропия, создают новые космические явления, возрождение из атомного хаоса, коллапс плотной материи. Всё это — в крошечной бутылочке.",
      "firstNightReminder": "Разбудите Учёного и Демона. Покажите жетон доброго персонажа, который не в игре. Уложите Учёного и Демона обратно спать.",
      "jinxes": {
        "cultleader": "Если Демон обладает способностью Лидера Культа, он не может стать добрым из-за этой способности.",
        "goon": "Если Демон обладает способностью Громилы, он не может стать добрым из-за этой способности.",
        "ogre": "Демон не может обладать способностью Огра.",
        "politician": "Демон не может обладать способностью Политика.",
        "drunk": "Если Демон должен был получить способность Пьяницы, Ученый выбирает Горожанина, который получит эту способность вместо него.",
        "alchemist": "Если Алхимик обладает способностью Ученого, он не узнаёт, какая способность у Демона.",
        "villageidiot": "Если есть лишний жетон, Ученый может дать Демону способность Деревенского Дурачка."
      }
    },
    "gnome": {
      "name": "Гном",
      "ability": "Все игроки начинают игру, зная игрока с вашей стороной. Вы можете выбрать убить любого, кто выдвинет его кандидатуру.",
      "flavor": "Четыре очка или семь кружек, нет шоу — и всё в порядке. Шалость взламывает рычаги и доски длиной в фундамент, так бесспорно миниатюрно. Великие эссе скатываются по потокам радости, ничуть не больше, чем кажется, не наследуется. Хр-ррумф.",
      "reminders": [
        "Друг"
      ]
    },
    "xaan": {
      "name": "Ксаан",
      "ability": "В ночь X все Горожане становятся отравленными до рассвета. [X Посторонних]",
      "flavor": "Они падают. Один за другим. По два, по три, по пять.",
      "reminders": [
        "Ночь 1",
        "Ночь 2",
        "Ночь 3",
        "X"
      ],
      "firstNightReminder": "Пометьте Ксаана напоминанием *НОЧЬ 1*. Если X равен 1, отметьте Ксаана напоминанием *X*.",
      "otherNightReminder": "Измените напоминание Ксаана на соответствующую ночь. Если сейчас ночь X, пометьте Ксаана напоминанием *X*."
    },
    "wizard": {
      "name": "Колдун",
      "ability": "Один раз за игру вы можете загадать желание. Если оно исполнится, оно может иметь цену и оставить подсказку о своей природе.",
      "flavor": "Каждый мужчина и каждая женщина — звезда. Любовь — это закон, любовь под волей.",
      "reminders": [
        "?",
        "?"
      ],
      "firstNightReminder": "Примените способность Колдуна, если возможно.",
      "otherNightReminder": "Примените способность Колдуна, если возможно."
    },
    "doomsayer": {
      "name": "Пророк Судьбы",
      "ability": "Если в игре осталось 4 или более игроков, каждый живой игрок может один раз за игру публично выбрать, чтобы игрок его стороны умер.",
      "flavor": "И в день седьмой придут великие наводнения и мор на людей Деревни Воронов! Мертвые восстанут, а живые раскаются! О, горе! О, нечестивый день! Только великая жертва принесёт спасение! Так сказали Мудрецы Ностроса, и так говорю я."
    },
    "angel": {
      "name": "Ангел",
      "ability": "Что-то плохое может случиться с тем, кто больше всего виновен в смерти нового игрока.",
      "flavor": "Пусть те, кто без греха, осмелятся поднять руку на моего избранного, ибо я поражу этих глупцов гневом и праведностью тысячи бурь.",
      "reminders": [
        "Защищён",
        "Защищён",
        "Что-то плохое"
      ],
      "firstNightReminder": "Объявите, какие игроки защищены Ангелом. Добавьте жетон \"Защищён\" к соответствующим игрокам."
    },
    "buddhist": {
      "name": "Буддист",
      "ability": "Первые 2 минуты каждого дня опытные игроки не могут говорить.",
      "flavor": "Ты бросаешь шипы. Падая в мою тишину, они становятся цветами.",
      "firstNightReminder": "Объявите, какие игроки подвержены эффекту Буддиста."
    },
    "hellslibrarian": {
      "name": "Адский Библиотекарь",
      "ability": "Что-то плохое может случиться с тем, кто говорит, когда Рассказчик попросил тишины.",
      "flavor": "Шшшшш. Пожалуйста, потише. Лучше не тревожить Библиотекаря. Говорят, у него скверный характер.",
      "reminders": [
        "Что-то плохое"
      ]
    },
    "revolutionary": {
      "name": "Революционер",
      "ability": "2 соседних игрока известны как одной стороны. Один раз за игру один из них может регистрироваться ложно.",
      "flavor": "Единство — видимость. Разделённость — застой.",
      "reminders": [
        "Ложная регистрация?",
        "Одна сторона",
        "Одна сторона"
      ]
    },
    "fiddler": {
      "name": "Скрипач",
      "ability": "Один раз за игру Демон тайно выбирает противника: все игроки голосуют, кто из них двоих победит.",
      "flavor": "Я поставлю свою жизнь, что ты не победишь меня в соревновании по игре на скрипке, ты, косоглазый обормот! Пойдём выпьем, зажжём с музыкантами в пабе, повеселимся. А утром я врежу тебе сапогами, ты, грохочущий марионет!"
    },
    "toymaker": {
      "name": "Игрушечник",
      "ability": "Демон может выбрать не атаковать и должен сделать это хотя бы раз за игру. Злые игроки получают обычную стартовую информацию.",
      "flavor": "Оно жужжит! Оно ходит по ступенькам! Оно согревает вас ночью! Оно на вкус как сахар! Детки в восторге! Представляем... новейший... Тёплый-жужжащий-шагающий-бото-гаджет! Веселье для всех возрастов!",
      "reminders": [
        "Последняя ночь: Нет атаки"
      ],
      "firstNightReminder": "Разрешите этапы информации о Миньонах и Демоне, даже если игроков меньше 7.",
      "otherNightReminder": "Если это ночь, когда атака Демона может завершить игру, и Демон помечен как «Последняя ночь: Нет атаки», то Демон не действует этой ночью. (Не будите его.)"
    },
    "fibbin": {
      "name": "Врун",
      "ability": "Один раз за игру один добрый игрок может получить неверную информацию.",
      "flavor": "Хи-хи-хи. Хи. Хи. Хи.",
      "reminders": [
        "Без способности"
      ]
    },
    "duchess": {
      "name": "Герцогиня",
      "ability": "Каждый день 3 игрока могут выбрать посетить вас. Ночью* каждый посетитель узнаёт, сколько посетителей являются злыми, но один получит ложную информацию.",
      "flavor": "Мы принимаем гостей строго с 6 до 7. Чай в 6:15. Сконы в 6:45. Не опаздывайте. Дресс-код обязателен, как всегда.",
      "reminders": [
        "Посетитель",
        "Посетитель",
        "Ложная информация"
      ],
      "otherNightReminder": "Будите каждого игрока, помеченного как «Посетитель» или «Ложная информация», по очереди. Покажите им жетон Герцогини, затем пальцами (1, 2, 3) укажите количество злых игроков среди посетителей, или, если будите игрока с «Ложной информацией», покажите любое число пальцев, кроме правильного количества злых посетителей."
    },
    "sentinel": {
      "name": "Страж",
      "ability": "В игре может быть на 1 Чужака больше или меньше.",
      "flavor": "Имя, пожалуйста. Документы, пожалуйста. Оружие, пожалуйста."
    },
    "spiritofivory": {
      "name": "Дух Слоновой Кости",
      "ability": "В игре не может быть более одного дополнительного злого игрока.",
      "flavor": "Пустошь зовёт. Кости обретают плоть, а затем превращаются в прах. Великий дух растёт. Великий дух наблюдает. Великий дух направляет. Человек слушает — или исчезает.",
      "reminders": [
        "Не больше зла"
      ]
    },
    "djinn": {
      "name": "Джинн",
      "ability": "Используйте особое правило Джинна. Все игроки знают, какое оно.",
      "flavor": "Мы не здесь. Ты не реален. Всё — иллюзия. Твои вопросы — гора огня в ясный день."
    },
    "stormcatcher": {
      "name": "Ловец Штормов",
      "ability": "Назовите доброго персонажа. Если он в игре, он может умереть только через казнь, но злые игроки узнают, кто это.",
      "flavor": "На рассвете длинная тень храма тянется к фонтану. На закате обелиск заслоняет красное сияние, охлаждая тёплую воду под аркой. Все линии сходятся здесь. Шторм приближается, и это — этот покрытый галькой, пышный и святой уголок между яблонями — его око.",
      "reminders": [
        "В безопасности"
      ],
      "firstNightReminder": "В начале ночи объявите, какой персонаж получил защиту Ловца Штормов. Если этот персонаж в игре, отметьте этого игрока как \"В безопасности\". Разбудите каждого злого игрока и покажите им жетон персонажа, затем отмеченного игрока.\n Если персонаж не в игре, разбудите каждого злого игрока, покажите им жетон \"Эти персонажи не в игре\" и соответствующий жетон персонажа."
    },
    "gardener": {
      "name": "Садовник",
      "ability": "Рассказчик назначает одного или нескольких персонажей игрокам.",
      "flavor": "О нет, так не пойдёт. Аконит перемешан с прострелом, а болиголов душит морозник! О, дорогие мои, нам лучше начать заново. Принесите мои ножницы."
    },
    "bootlegger": {
      "name": "Контрабандист",
      "ability": "Этот сценарий содержит неофициальные персонажи или правила.",
      "flavor": "Я привёз свежую партию из дома, настойку, которую я бы назвал \"Барроуфог\". Хочешь попробовать?"
    },
    "ferryman": {
      "name": "Перевозчик",
      "ability": "В последний день все мёртвые игроки возвращают себе жетон голоса.",
      "flavor": "Когда приходят праведные сны, они несут в себе вес истины."
    }
}